{
    "допомогти": "Hilfe",
    "контакти" : "Kontakt",
    "про нас" : "über uns",
    "'Хто ми'" : "'Wer sind wir'",
    "Ми команда активних українців,  які мають спільну мету  -  допомога українському народу у відбудові українських поселень та осель сімей,які втратили дах над головою від рук російського агресора." : "Wir sind ein Team aktiver Ukrainer, die ein gemeinsames Ziel haben – dem ukrainischen Volk beim Wiederaufbau ukrainischer Siedlungen und Häuser von Familien zu helfen, die ihr Zuhause durch den russischen Aggressor verloren haben.", 
    "Ми Єдині - офіційно зареєстрована організація, яка готова до співпраці з міжнародними фондами та небайдужими людьми, яких об'єднує спільність та добра воля. Будуємо спільне майбутнє разом." : "Wir sind eins – eine offiziell registrierte Organisation, die bereit ist, mit internationalen Fonds und fürsorglichen Menschen zusammenzuarbeiten, die Gemeinschaft und guten Willen vereinen. Wir werden gemeinsam eine gemeinsame Zukunft haben.",
    "напрямки нашої діяльності" : "Bereiche unserer Tätigkeit",
    "Гуманітарна допомога": "Humanitäre Hilfe",
    "населенню України": "an die Bevölkerung der Ukraine",
    "Допомога армії" : "Army Assistance",
    "Допомога у розвитку" : "Entwicklungshilfe",
    "бізнес-проектів" : "Geschäftsprojekte",
    "Допомога у відбудуванні" : "Hilfe beim Wiederaufbau",
    "втраченого житла" : "verlorene Wohnung",
    "Наша команда нараховує більше ніж 30 волонтерів та громадян, які спочатку вторгнення російського війська почали робити все, для забезпечення життєдіяльності українського народу. Наша команданебайдужих громадян має мету - допомагати, будувати, розвиватиєдине майбутнє разом": "Zu unserem Team gehören mehr als 30 Freiwillige und Bürger, die zu Beginn des Einmarsches der russischen Armee begonnen haben, alles zu tun, um den Lebensunterhalt des ukrainischen Volkes zu sichern. Unser Team hat das Ziel zu helfen, Gemeinsam die Zukunft aufbauen und entwickeln.",
    "допомога" : "Hilfe",
    "Якщо ви бажаєте долучитися до нашої команди заповніть форму": "Wenn Sie unserem Team beitreten möchten, füllen Sie das Formular aus",
    "Щоб разом будувати майбутнє" : "Gemeinsam die Zukunft gestalten",
    "варто бути єдиними у спільній справі" :"es lohnt sich, in einer gemeinsamen Sache vereint zu sein",
    "надіслати": "Senden",
    "Гуманітарна допомога Українському народу":"Humanitäre Hilfe für das ukrainische Volk",
    "Війна в Україну прийшла ще у 2014 році - російське військо увійшло до Кримського півострову. У вигляді штучного референдуму та методом залякування, вбивств та тортур вкрали частину Української держави.  Саме Кримський півострів і є частиною вільної країни, яка була признана світовим правом. Кримський   півострів також довелось покинути кримс`ьким татарам, які є корінним народом саме цієї частини  України. Кремлівські рашисти зуміли штучно перетягнути на бік зла частину населення Донецької та  Луганської областей. Але на цьому путінські раби не зупинилися та 24 лютого 2022 року розпочали  повномасштабну війну (у вигляді спеціальної військової операції) з народом України." : "Der Krieg kam bereits 2014 in die Ukraine – russische Truppen marschierten auf der Halbinsel Krim ein. In Form eines künstlichen Referendums und der Methode der Einschüchterung, des Mordes und der Folter wurde ein Teil des ukrainischen Staates gestohlen. Die Halbinsel Krim selbst ist ein Teil davon.“ „Ein freies Land, das vom Völkerrecht anerkannt wurde. Die Halbinsel Krim ist Teil eines freien Landes.“ Wir mussten auch die Krimtataren verlassen, die die Ureinwohner dieses Teils der Ukraine sind. Den Raschisten des Kremls gelang es, die Krim künstlich in die Länge zu ziehen Die Bevölkerung der Regionen Donezk und Luhansk hat sich auf die Seite des Bösen gestellt. Aber diese Arbeit Putins hörte nicht auf und am 24. Februar 2022 begannen sie einen umfassenden Krieg (in Form einer speziellen Militäroperation) mit dem Volk der Ukraine .",
    "Багатостраждальний народ України кожен день виборює свою свободу ціною своїх життів, проливається кров як цивільних осіб, так і захисників України. Багато міст вщент зруйновано кремлівськими рашистами. Російські військові не мають жалю - ґвалтують жінок і дітей; вбивають практично всіх, кого зустрічають на своєму шляху, а тих, кого не вбивають - знущаються та проводять різні тортури; інших країнців крадуть та вивозять у невідомому напрямку. Вони залишають після себе обкрадені будівлі,знищені оселі та братські могили українців, яких гвалтували, катували та вбивали.": "Das leidende Volk der Ukraine kämpft jeden Tag auf Kosten seines Lebens für seine Freiheit, das Blut sowohl der Zivilbevölkerung als auch der Verteidiger der Ukraine wird vergossen. Viele Städte wurden von Räubern des Kremls völlig zerstört. Das russische Militär kennt keine Gnade – sie vergewaltigen Frauen und Kinder; sie töten fast jeden, den sie auf ihrem Weg treffen, und diejenigen, die nicht getötet werden, werden verspottet und verschiedenen Folterungen ausgesetzt; andere Ukrainer werden gestohlen und in eine unbekannte Richtung geführt. Sie hinterlassen geplünderte Gebäude, zerstörte Häuser und Massengräber von Ukrainern, die vergewaltigt, gefoltert und getötet wurden.",
    "Зруйновані села та міста, непридатні для життя будівлі - все це наслідок російської агресії. У багатьох областях України відбувається гуманітарна криза, подекуди людям немає що їсти.Саме в цей час багато людей в Україні чекають нашої з вами спільної допомоги. В Єдності наша сила!" : "Zerstörte Dörfer und Städte, unbewohnbare Gebäude – all das ist eine Folge der russischen Aggression. In vielen Regionen der Ukraine herrscht eine humanitäre Krise, mancherorts haben die Menschen nichts zu essen. In dieser Zeit warten viele Menschen in der Ukraine auf unsere gemeinsame Hilfe mit Ihnen. Einigkeit ist unsere Stärke!",
   
    "Закликаємо кожного небайдужого Українця та світову спільноту народів з великим сердцем долучитись до збору допомоги українським сім ям, жінкам, дітям та чоловікам, які опинились без даху над головою, без засобів для існування, без їжі на кожен день - все це через військову агресію росії на території України." : "Wir rufen jeden fürsorglichen Ukrainer und die Weltgemeinschaft von Völkern mit großem Herzen dazu auf, sich an der Unterstützung ukrainischer Familien, Frauen, Kinder und Männer zu beteiligen, die kein Dach über dem Kopf haben, ohne die Mittel zum Schaffen, ohne Nahrung jeden Tag – und das alles wegen der militärischen Aggression Russlands „auf ukrainischem Territorium",
    "Долучайся, Допомагай, Спасай!" : "Mitmachen, helfen, speichern!",
    "Документи фонду" : "Dokumente des Fonds",
    "Статут" : "Vorschriften",
    "Виписка з ЄДР" : "Auszug aus dem EDR",
    "Протокол" : "Protokoll",
    "Автомобілі" : "Autos",
    "у процесі" : "in Bearbeitung",
    "Опис проєкту" : "Projektbeschreibung",
    "Наша мета — зібрати кошти на придбання транспортних засобів для військових, які можна використовувати в різних ситуаціях. Ми сподіваємося змінити ситуацію, забезпечивши покращену мобільність і безпеку для наших військ.": "Unser Ziel ist es, die Kosten für zu erhöhen.“ Kauf von Fahrzeugen für das Militär, die in verschiedenen Situationen eingesetzt werden können.",
    "зібрано" : "gesammelt",
    "грн" :  "UAH",
    "Потрібно" : "Notwendig",
    "Наше звернення" : "Unser Appell",
    "фотозвіт" : "Fotowelt",
    "Інформаційний звіт про виконану роботу" : "Informationsbericht zur Arbeitsleistung",
    "Важливу роль у зборі коштів на військову машину відіграють волонтери. Нижче наведено звіт про зусилля, докладені волонтерами для збору коштів на цю справу: Заходи зі збору коштів: волонтери організовують різноманітні заходи, такі як аукціони, гала-концерти та благодійні забіги, щоб зібрати кошти на військову машину. Ці заходи часто відкриті для громадськості, створюючи платформу для людей, щоб робити пожертви на справу." : "Freiwillige spielen eine wichtige Rolle bei der Beschaffung von Geldern für ein Militärfahrzeug. Diese Veranstaltungen sind oft für die Öffentlichkeit zugänglich und bieten den Menschen eine Plattform, um für den guten Zweck zu spenden.",
    "Онлайн-кампанії: волонтери також використовують онлайн-платформи, такі як соціальні мережі, веб-сайти краудфандингу та онлайн-аукціони, щоб охопити більшу аудиторію. Ці кампанії довели свою ефективність у зборі великих сум грошей за короткий проміжок часу." :  "Online-Kampagnen: Freiwillige nutzen auch Online-Plattformen wie soziale Medien, Crowdfunding-Websites und Online-Auktionen, um ein größeres Publikum zu erreichen. Diese Kampagnen haben sich als effektiv erwiesen, um in kurzer Zeit große Geldbeträge zu sammeln.",
    "Залучення громади: волонтери також співпрацюють зі своїми місцевими громадами, щоб підвищити обізнаність і підтримати справу. Це включає звернення до місцевих підприємств і організацій з проханням про підтримку, а також участь у громадських заходах і виступи на місцевих зібраннях." : "Engagement in der Gemeinschaft: Freiwillige arbeiten auch mit ihren lokalen Gemeinschaften zusammen, um das Bewusstsein und die Unterstützung für die Sache zu schärfen. Dazu gehört, dass sie sich an lokale Unternehmen und Organisationen wenden, um Unterstützung zu erhalten, sowie an Gemeinschaftsveranstaltungen teilnehmen und bei lokalen Versammlungen sprechen.",
    "Корпоративне спонсорство: волонтери також шукаютькорпоративне спонсорство, яке може стати значним джерелом фінансування військової машини. Це включає в себе зв’язок з компаніями, які тісно пов’язані з армією та її місією, а також з тими, хто зацікавлений у підтримці благодійних цілей." : "Unternehmenssponsoring: Freiwillige suchen nach Unternehmenssponsoring, das eine erhebliche Finanzierung der Kriegsmaschinerie darstellen kann.",
    "Зусилля волонтерів виявилися ефективними і зібрали значні кошти на військову машину. Відданість і наполеглива праця цих волонтерів заслуговують похвали, і їхній внесок значною мірою допоможе армії та її місії." : "Sie haben die Bemühungen der Freiwilligen wirksam gemacht und erhebliche Kosten für das Militärfahrzeug gesammelt. Das ist lobenswert und ihre Beiträge werden der Armee und ihrer Mission sehr helfen." ,
    "напрямки" : "Wegbeschreibung",
    "детально" : "Detailliert",
    "Дрони, 'Очі в Небі'" : "Drohnen, 'Eyes in the Sky'",
    "дрони, 'Світло'" : "Drones, 'Light'",
    "Літаки 'CPU'" : "'CPU'-Ebenen",
    "Тепловізори 'Ніч'": "'Nacht' Wärmebildkameras",
    "актуальні проєкти" : "aktuelle Projekte",
    "Назва проекту" : "Projektname",
    "переглянути" : "Rezension",
    "виконані проєкти'" : "abgeschlossene Projekte",
    "ЗБОРИ" : "GEBÜHREN",
    "ПРО НАС" : "ÜBER UNS",
    "МИ ЄДИНІ" : "WIR SIND DIE EINZIGEN",
    "Команда активних українців, які мають спільну мету - допомога українському народу у відбудові українських поселень та осель сімей, які втратили дах над головою від рук російського агресора." : "Ein Team aktiver Ukrainer, die ein gemeinsames Ziel haben – dem ukrainischen Volk beim Wiederaufbau ukrainischer Siedlungen und Häuser von Familien zu helfen, die durch den russischen Aggressor ihr Dach über dem Kopf verloren haben.",
    "Платежі з-за кордону та по україні" : "Zahlungen aus dem Ausland und in der Ukraine",
    "UAH" : "UAH",
    "БО 'МБФ МИ ЄДИНІ'" : "WEIL MBF WIR DIE EINZIGEN SIND",
    "ЄДРПОУ" : "YEDRPOU",
    "Призначення платежу «Благодійна допомога»" : "Zweck der Zahlung «Gemeinnützige Hilfe»",
    "swift перекази з-за кордону" :"schnelle Überweisungen aus dem Ausland",
    "SWIFT in US dollars (USD)" :"SWIFT in US-Dollar (USD)",
    "BENEFICIARY ICF 'WE ARE UNITED'" : "BÜNFTIGER ICF 'WIR SIND EINHEIT'",
    "purpose of payment 'charity aid'" : "Zweck der Zahlung 'Wohltätigkeitshilfe'",
    "SWIFT in euros (EUR)" : "SWIFT in Euro (EUR)",
    "SWIFT in Polish zloty (PLN)" : "SWIFT in polnischen Zloty (PLN)",
    "SWIFT in Pound Sterling (GBP)" : "SWIFT in Pfund Sterling (GBP)",
    "криптовалюта" : "Kryptowährung",
    "інформація про банк отримувача" :  "recipient's bank information",
    "Beneficiary Bank Address" : "Adresse der Empfängerbank",
    "Beneficiary bank" : "Begünstigte Bank",
    "JSC CB PRIVATBANK" : "JSC CB PRIVATBANK",
    "Bank Address" : "Bankadresse",
    "PRIVATBANK, 1D HRUSHEVSKOGO STR.," : "PRIVATBANK, 1D HRUSHEVSKOGO STR.,",
    "SWIFT CODE": "PRIVATBANK, 1D HRUSHEVSKOGO STR.,",
    "PBANUA2X" : "PBANUA2X",
    "ім’я" : "Name",
    "номер телефону" : "Telefonnummer",
    "Email" : "Email",
    "У якому місті проживаєте?" : "In welcher Stadt wohnen Sie?",
    "Чим би могли і хотіли допомагати?" :"Wie könnten und möchten Sie helfen?",
    "КОНТАКТИ" : "KONTAKTE",
    "Війна в Україну прийшла ще у 2014 році - російське військо увійшло до Кримського півострову. У вигляді штучного референдуму та методом залякування, вбивств та тортур вкрали частину Української держави. Саме Кримський півострів і є частиною вільної країни, яка була признана світовим правом. Кримський півострів також довелось покинути кримським татарам, які є корінним народом саме цієї частини України. Кремлівські рашисти зуміли штучно перетягнути на бік зла частину населення Донецької та Луганської областей. Але на цьому путінські раби не зупинилися та 24 лютого 2022 року розпочали повномасштабну війну (у вигляді спеціальної військової операції) з народом України." : "Der Krieg kam bereits 2014 in die Ukraine – die russische Armee marschierte auf der Halbinsel Krim ein. In Form eines künstlichen Referendums und durch die Methode der Einschüchterung, des Mordes und der Folter wurde ein Teil des ukrainischen Staates gestohlen. Es ist die Halbinsel Krim.“ Das ist Teil eines freien, völkerrechtlich anerkannten Landes. Auch die Krimtataren, die Ureinwohner dieses Teils der Ukraine, mussten die Halbinsel Krim verlassen. Den Raschisten des Kremls gelang es, einen Teil der Bevölkerung künstlich zu beeinflussen Die Regionen Donezk und Luhansk haben sich auf die Seite des Bösen gestellt. Aber Putins Sklaven hörten hier nicht auf und begannen am 24. Februar 2022 einen umfassenden Krieg (in Form einer speziellen Militäroperation) mit dem Volk der Ukraine.",
    "З початку російського вторгнення в Україну, наша команда МБФ 'Ми Єдині' спільно з волонтерами та небайдужими громадянами допомагають нашим військовим на фронті." : "Seit Beginn der russischen Invasion in der Ukraine unterstützt unser IBF-Team ‚We Are One‘ zusammen mit Freiwilligen und fürsorglichen Bürgern unser Militär an der Front.",
    "Що саме входить у допомогу військовим?" : "Was genau ist in der Militärhilfe enthalten?",
    "Ми проводимо закупівлі необхідного тактичного військового обладнання для мобільності та покращення бойових дії Збройних Сил України. Також закуповуємо набори санітарної та медичної допомоги військовим." : "Wir kaufen die notwendige taktische Militärausrüstung für die Mobilität und Verbesserung der Kampfeinsätze der Streitkräfte der Ukraine. Wir kaufen auch sanitäre und medizinische Hilfspakete für das Militär.",
    "Частіше всього збір та закупівля обладнання для мобільності проводиться під безпосередній запит військових." : "Am häufigsten erfolgt die Sammlung und der Kauf von Mobilitätsausrüstung auf direkten Wunsch des Militärs.",
    "Автомобіль типу пікап" : "Pick-up-Auto",
    "Використовують для швидкого реагування військових; висадки в точках, де виконують бойові завдання; евакуації поранених та цивільних осіб; для прикриття військових та цивільних мешканців;" : "Wird zur schnellen militärischen Reaktion verwendet; zur Landung an Punkten, an denen Kampfeinsätze durchgeführt werden; zur Evakuierung von Verwundeten und Zivilisten; zur Deckung von militärischen und zivilen Bewohnern;",
    "Автомобілі типу фургон" : "Van-Typ-Autos",
    "Більш всього слугують для евакуації поранених; доставки гуманітарної допомоги в гарячі точки, в місця, де гуманітарна криза, в міста та села, які постраждали від російського вторгнення." : "Vor allem dienen sie der Evakuierung von Verwundeten, der Bereitstellung humanitärer Hilfe an Brennpunkten, an Orten, an denen eine humanitäre Krise herrscht, an Städten und Dörfern, die von der russischen Invasion betroffen sind." ,
    "Закупівля багів" : "Kauffehler",
    "Завдяки такому виду транспорту українські захисники мають значну перевагу над російськими супротивниками. Тримаючи у підрозділах ЗСУ мобільні баги наші військові мають змогу підвозити боєкомплекти в недоступні місця для іншого виду транспорту; швидко відпрацьовувати позиції ворога; виконувати надскладні завдання. За допомогою таких багів підрозділи українських збройних сил виконують ефективно поставлені завдання, знищуючи ворога раз і назавжди." : "Dank dieser Transportart haben die ukrainischen Verteidiger einen erheblichen Vorteil gegenüber den russischen Gegnern. Durch die Unterbringung mobiler Buggys in den Einheiten der Streitkräfte ist unser Militär in der Lage, Munition an Orte zu liefern, die für andere Transportarten unzugänglich sind; die Streitkräfte leisten eine effektive Leistung.“ die zugewiesenen Aufgaben erfüllen und den Feind ein für alle Mal vernichten.",
    "Закупівля електробайків" : "Kauf von Elektrofahrrädern",
    "Ще один вид транспорту, завдяки якому, українські військові мають змогу беззвучно та швидко пересуватись у сторону ворога, проводячи вдалі маневри для знищення російських вбивць та згодом зникати непоміченими. Електричні байки це ще одна діюча перевага в мобільності спеціальних військових груп." : "Eine weitere Art von Transport, dank dem das ukrainische Militär lautlos und schnell auf den Feind zugehen und erfolgreiche Manöver durchführen kann, um russische Killer zu vernichten und später unbemerkt zu verschwinden. Elektrofahrräder sind ein weiterer aktiver Vorteil für die Mobilität spezieller Militärgruppen.",
    "Закупівля квадрокоптерів та безпілотних літальних апаратів" : "Kauf von Quadrocoptern und unbemannten Fluggeräten",
    "У цю мить без цього обладнання неможлива тактичність будь-якого українського військового підрозділу, тому що задля безпеки військових спочатку території України перевіряють на наявність терористів російської армії. Тому квадрокоптери та безпілотники мають велике значення у напрямку розвідки." : "AZu diesem Zeitpunkt ist die Taktik einer ukrainischen Militäreinheit ohne diese Ausrüstung unmöglich, da aus Gründen der Sicherheit des Militärs die Gebiete der Ukraine zunächst auf die Anwesenheit von Terroristen der russischen Armee überprüft werden.“ Quadrocopter und Drohnen sind in Richtung Aufklärung von großer Bedeutung.",
    "Закупівля медичного устаткування" : "Kauf medizinischer Geräte",
    "Безпосередньо для проведення захисних чи наступаючих бойових дій нашим захисникам завжди потрібно мати з собою набір першої медичної допомоги. Завдяки медичному устаткуванню наші військові мають змогу вчасно врятувати життя своїм побратимам або цивільнии людям. Життя може бути врятовано завдяки швидкій реакції санітара та аптечці під рукою." : "Direkt für die Durchführung defensiver oder offensiver Kampfeinsätze müssen unsere Verteidiger immer einen Erste-Hilfe-Kasten bei sich haben. Dank medizinischer Ausrüstung sind unsere Soldaten in der Lage, das Leben ihrer Kameraden oder Zivilisten rechtzeitig zu retten. Dank können Leben gerettet werden.“ auf die schnelle Reaktion eines Sanitäters und ein griffbereites Erste-Hilfe-Set.",
    "Вторгнення російських окупаційних військ на території вільної держави України залишає великі шрами, які відображені у серцях, очах та житті багатьох українців." : "Der Einmarsch der russischen Besatzungstruppen auf dem Territorium des Freistaates Ukraine hinterlässt große Narben, die sich in den Herzen, Augen und im Leben vieler Ukrainer widerspiegeln.",
    "24 лютого 2022 року багато українських сімей у багатьох містах України прокинулись від жахливого ракетного та авіаційного бомбардування російського війська. Багато хто з українців вже ніколи не побачить Дніпро, не пройдуться гарними вуличками своїх міст, більше ніколи не побачить сонця - їх життя перервано російськими вбивцями. Цей руський мир приніс в Україну руйнації міст та поселень, зруйновані багатоповерхівки, зруйнована інфраструктура міст, знищені приватні будівлі селян, знищені цілі котеджні містечка типу Буча, Гостомель, Мощун та багато іншого надбання українців." : "Am 24. Februar 2022 erwachten viele ukrainische Familien in vielen Städten der Ukraine durch die schrecklichen Raketen- und Luftangriffe der russischen Armee. Viele Ukrainer werden den Dnipro nie wieder sehen, werden nie wieder durch die schönen Straßen ihrer Städte gehen, das werden sie tun.“ Nie wieder die Sonne sehen – ihr Leben wurde durch russische Mörder verkürzt. Dieser russische Frieden brachte der Ukraine die Zerstörung von Städten und Siedlungen, zerstörte Hochhäuser, zerstörte städtische Infrastruktur, zerstörte private Gebäude von Bauern und zerstörte ganze Bauernstädte wie Bucha , Gostomel, Moshchun und viele andere Eigenschaften der Ukrainer.",
    "Багато українців були змушені залишати свої домівки та тікати в інші міста та країни. Близько 6 мільйонів людей України стали біженцями в Європейських країнах, але також багато українців не отримали шансу на життя, так як були звірячим чином вбиті руками рашистів. Катування людей, гвалтування маленьких та дорослих дівчат, вбивство українських дітей, навіть поховання заживо під глибами зруйнованих міст та поселень - ось що приніс російський народ українцям!" : "Viele Ukrainer waren gezwungen, ihre Häuser zu verlassen und in andere Städte und Länder zu fliehen. Ungefähr 6 Millionen Menschen der Ukraine wurden zu Flüchtlingen in europäischen Ländern, aber auch viele Ukrainer hatten keine Chance zu leben, da sie brutal von Menschenhand getötet wurden.“ der Russen. Menschen foltern, junge und erwachsene Mädchen vergewaltigen, ukrainische Kinder töten, sie sogar lebendig in den Tiefen zerstörter Städte und Siedlungen begraben – das hat das russische Volk den Ukrainern gebracht!",
    "У дану хвилину Українські військові крок за кроком захищають та звільняють міста та села від російських загарбників, але після того як там побували російські війська від осель українців не залишилось нічого крім купи будівельного сміття.": "In diesem Moment Das ukrainische Militär schützt und befreit Schritt für Schritt Städte und Dörfer vor den russischen Eindringlingen, doch nach dem Besuch der russischen Truppen blieb von den ukrainischen Häusern nichts außer einem Haufen Bauschutt übrig.",
    "ДМи прагнемо допомогти!" : "Wir wollen helfen!",
    "Тому запущений один із напрямків допомоги населенню України у відбудуванні втраченого житла, яке постраждало від рук рашистського вторгнення." : "Deshalb wurde eine der Hilfsrichtungen für die Bevölkerung der Ukraine beim Wiederaufbau der durch die rassistische Invasion verlorenen Wohnungen eingeleitet.",
    "Ми націлені допомогти відбудувати втрачене житло українцям у багатьох містах України, в яких побували рашисти, але зараз раціональніше та швидше встановити тимчасові споруди для проживання бо зима вже зовсім близько." : "Unser Ziel ist es, den Ukrainern in vielen von den Rashisten besuchten Städten der Ukraine beim Wiederaufbau verlorener Wohnungen zu helfen, aber jetzt ist es rationeller und schneller, provisorische Wohnstrukturen zu errichten, da der Winter sehr nahe ist.",
    "Як відбувається проектування та створення допомоги у відбудові?" : "Wie wird Wiederaufbauhilfe konzipiert und gestaltet?",
    "Виконуємо перевірку усіх заяв людей, які приходять з проханням про відбування житла." : "Wir prüfen alle Bewerbungen von Personen, die eine Wohnungsanfrage stellen.",
    "Після перевірки заявки створюємо проект та висвітлюємо його в соціальних мережах таких, як фейсбук, ютуб, інстаграм, телеграм та інші." : "Nach Prüfung des Antrags erstellen wir ein Projekt und markieren es in sozialen Netzwerken wie Facebook, YouTube, Instagram, Telegram und anderen.",
    "Проводимо публічний фінансовий збір на відбудову втраченого або тимчасового житла . Також приймаємо іншу допомогу, яка доцільна у відбудуванні втраченого житла українців." : "Wir führen eine öffentliche Geldsammlung für den Wiederaufbau verlorener oder provisorischer Wohnungen durch. Wir nehmen auch andere Hilfe an, die für den Wiederaufbau verlorener Wohnungen der Ukrainer geeignet ist.",
    "Починаємо проект, проводимо постійну фото і відео звітність про стан проекту в різних періодах відбудови." : "Wir starten das Projekt, wir führen eine ständige Foto- und Videoberichterstattung über den Stand des Projekts in verschiedenen Phasen des Wiederaufbaus durch.",
    "Закінчуємо проект, висвітлюємо повну звітність про проект від початку і до завершення: фото, відео, етапи відбудови." : "Wir schließen das Projekt ab, wir berichten von Anfang bis Ende über das Projekt: Fotos, Videos, Phasen des Wiederaufbaus.",
    "Даємо звітність про закінчення проекту" : "Wir berichten über den Abschluss des Projekts",
    "допомога у відбудові втраченого житла українських сімей" : "Hilfe beim Wiederaufbau verlorener Wohnungen für ukrainische Familien",
    "Спочатку повномасштабного вторгнення російських військ на територію вільної та суверенної України багатьом підприємцям довелося залишити все, у що вони вклали свій час, здоров’я, гроші, своє життя. Вони залишили свої домівки задля допомоги українцям, які залишилися зовсім без всього, що мали до моменту вторгнення росіян, Але і досі є багато українців, які продовжують жертвувати всім своїм бізнесом і навіть своїм майном, щоб допомагати Україні у перемозі над російськими загарбниками. Також, багато хто повертається на передову і допомагає всіма доступними методами. Війна триває, руйнуючи все на своєму шляху і тільки поклик твого серця може змінити руїни на будівлі, смуток на радість, зло на добро - це все для перемоги." : "Zu Beginn der umfassenden Invasion russischer Truppen auf dem Territorium der freien und souveränen Ukraine mussten viele Unternehmer alles zurücklassen, wofür sie ihre Zeit, ihre Gesundheit, ihr Geld und ihr Leben investiert hatten. Sie verließen ihre Heimat, um den Ukrainern zu helfen.“ die bis zur russischen Invasion ohne alles blieben, was sie hatten, aber es gibt immer noch viele Ukrainer, die weiterhin alle ihre Geschäfte und sogar ihr Eigentum opfern, um der Ukraine beim Sieg über die russischen Invasoren zu helfen. Außerdem kehren viele an die Front zurück und helfen auf irgendeine Weise Sie können es. Der Krieg geht weiter und zerstört alles auf deinem Weg und nur der Ruf deines Herzens kann Ruinen in Gebäude, Traurigkeit in Freude, Böses in Gutes verwandeln – alles dient dem Sieg.",
    "Сьогодні, українці, повертаючись до своїх будівель, бачать тільки руїни, а підприємці - свій ледь дихаючий бізнес. Вкладати у розвиток бізнеса, під час війни стало набагато важче, ніж це було до моменту вторгнення росіян, але зараз країні та її людям потрібна підтримка ще більша, щоб зберегти життя і відновити те зруйноване." : "Heute sehen die Ukrainer, die in ihre Gebäude zurückkehren, nur noch Ruinen und Unternehmer – ihre kaum noch atmenden Geschäfte. Investitionen in die Geschäftsentwicklung während des Krieges waren viel schwieriger als vor der russischen Invasion, aber jetzt brauchen das Land und seine Menschen es.“ noch stärker unterstützen, um Leben zu bewahren und das wiederherzustellen, was zerstört wurde.",
    "Ми маємо ініціативу допомагати малому та середньому бізнесу в Україні, а також свідомим громадянам, які постійно роблять внесок для розвитку України." : "Wir haben die Initiative, kleinen und mittleren Unternehmen in der Ukraine sowie gewissenhaften Bürgern zu helfen, die ständig zur Entwicklung der Ukraine beitragen.",
    "Як відбувається допомога малому та середньому бізнесу" : "Wie ist die Unterstützung für kleine und mittlere Unternehmen",
    "Поводиться збір на фінансування проекту" : "Eine Sammlung zur Finanzierung des Projekts wird durchgeführt",
    "Отримання" : "Empfangen",
    "Допоога, підтримка і розвиток малого та середнього бізнесу в Україні" : "Unterstützung, Unterstützung und Entwicklung kleiner und mittlerer Unternehmen in der Ukraine",
    "допомога армії та військовим україн" : "Hilfe für die Armee und das Militär der Ukraine",
    "Допомога, підтримка і розвиток малого та середнього бізнесу в Україні" :"Hilfe, Unterstützung und Entwicklung kleiner und mittlerer Unternehmen in der Ukraine",
    "допомога армії та військовим україни" : "Hilfe für die Armee und das Militär der Ukraine"
}
