{
    "Help": "Hilfe",
    "HELP" : "HELFEN",
    "Contact" : "Kontakt",
    "about us" : "über uns",
    "In detail" : "Im Detail",
    "Radio Installation" : "Radio Installation",
    "Drones" : "Drohnen",
    "Walkie-Talkies" : "Walkie-talkie",
    "Tactical First Aid Kits" : "Taktische Erste-Hilfe-Sets",
    "UAV" : "UAV",
    "Review": "Rezension",
    "Send" : "Schicken",
    "In process" : "In Bearbeitung",
    "DOCUMENTS OF THE FUND" : "DOKUMENTE DES FONDS",
    "Regulations" : "Vorschriften",
    "Extract from the EDR" : "Auszug aus dem EDR",
    "Protocol" : "Protokoll",
    "To build the future together" : "Gemeinsam die Zukunft gestalten",
    "It is worth being united in a common cause" : "Es lohnt sich, in einer gemeinsamen Sache vereint zu sein",
    "'Who are we'" : "'Wer sind wir'",
    "We are a team of active Ukrainians who have a common goal - to help the Ukrainian people in the reconstruction of Ukrainian settlements and homes of families who lost their homes at the hands of the Russian aggressor." : "Wir sind ein Team aktiver Ukrainer, die ein gemeinsames Ziel haben – dem ukrainischen Volk beim Wiederaufbau ukrainischer Siedlungen und Häuser von Familien zu helfen, die ihr Zuhause durch den russischen Aggressor verloren haben.", 
    "We are One - an officially registered organization that is ready to cooperate with international funds and caring people who unite community and good will. We will have a common future together." : "Wir sind eins – eine offiziell registrierte Organisation, die bereit ist, mit internationalen Fonds und fürsorglichen Menschen zusammenzuarbeiten, die Gemeinschaft und guten Willen vereinen. Wir werden gemeinsam eine gemeinsame Zukunft haben.",
    "areas of our activity" : "Bereiche unserer Tätigkeit",
    "AREAS OF OUR ACTIVITY" : "BEREICHE UNSERER TÄTIGKEIT",
    "Humanitarian help": "Humanitäre Hilfe",
    "to the population of Ukraine": "an die Bevölkerung der Ukraine",
    "Army Assistance" : "Army Assistance",
    "Development assistance" : "Entwicklungshilfe",
    "business projects" : "Geschäftsprojekte",
    "Help in rebuilding" : "Hilfe beim Wiederaufbau",
    "lost housing" : "verlorene Wohnung",
    "Our team includes more than 30 volunteers and citizens who, at the beginning of the invasion of the Russian army, began to do everything to ensure the livelihood of the Ukrainian people. Our team has the goal of helping, building, and developing the future together." : "Zu unserem Team gehören mehr als 30 Freiwillige und Bürger, die zu Beginn des Einmarsches der russischen Armee begonnen haben, alles zu tun, um den Lebensunterhalt des ukrainischen Volkes zu sichern. Unser Team hat das Ziel zu helfen, Gemeinsam die Zukunft aufbauen und entwickeln.",
    "help" : "Hilfe",
    "If you want to join our team, fill out the form": "Wenn Sie unserem Team beitreten möchten, füllen Sie das Formular aus",
    "To build the future together" : "Gemeinsam die Zukunft gestalten",
    "it is worth being united in a common cause" :"es lohnt sich, in einer gemeinsamen Sache vereint zu sein",
    "send": "Senden",
    "Humanitarian aid to the Ukrainian people":"Humanitäre Hilfe für das ukrainische Volk",
    "The war came to Ukraine back in 2014 - Russian troops entered the Crimean peninsula. In the form of an artificial referendum and the method of intimidation, murder and torture, part of the Ukrainian state was stolen. The Crimean peninsula itself is part of a free country, which was recognized by international law. The Crimean peninsula is part of a free country'. We also had to leave the Crimean Tatars, who are the indigenous people of this part of Ukraine. The Kremlin's Rashists managed to artificially drag the population of the Donetsk and Luhansk regions to the side of evil. But these works of Putin did not stop and on February 24, 2022, they started a full-scale war (in the form of a special military operation ) with the people of Ukraine." : "Der Krieg kam bereits 2014 in die Ukraine – russische Truppen marschierten auf der Halbinsel Krim ein. In Form eines künstlichen Referendums und der Methode der Einschüchterung, des Mordes und der Folter wurde ein Teil des ukrainischen Staates gestohlen. Die Halbinsel Krim selbst ist ein Teil davon.“ „Ein freies Land, das vom Völkerrecht anerkannt wurde. Die Halbinsel Krim ist Teil eines freien Landes.“ Wir mussten auch die Krimtataren verlassen, die die Ureinwohner dieses Teils der Ukraine sind. Den Raschisten des Kremls gelang es, die Krim künstlich in die Länge zu ziehen Die Bevölkerung der Regionen Donezk und Luhansk hat sich auf die Seite des Bösen gestellt. Aber diese Arbeit Putins hörte nicht auf und am 24. Februar 2022 begannen sie einen umfassenden Krieg (in Form einer speziellen Militäroperation) mit dem Volk der Ukraine .",
    "The long-suffering people of Ukraine fight for their freedom every day at the cost of their lives, the blood of both civilians and defenders of Ukraine is spilled. Many cities have been completely destroyed by Kremlin raiders. The Russian military has no mercy - they rape women and children; they kill almost everyone they meet on their way, and those who are not killed are mocked and subjected to various tortures; other Ukrainians are stolen and taken in an unknown direction. They leave behind looted buildings, destroyed homes and mass graves of Ukrainians who were raped, tortured and killed.": "Das leidende Volk der Ukraine kämpft jeden Tag auf Kosten seines Lebens für seine Freiheit, das Blut sowohl der Zivilbevölkerung als auch der Verteidiger der Ukraine wird vergossen. Viele Städte wurden von Räubern des Kremls völlig zerstört. Das russische Militär kennt keine Gnade – sie vergewaltigen Frauen und Kinder; sie töten fast jeden, den sie auf ihrem Weg treffen, und diejenigen, die nicht getötet werden, werden verspottet und verschiedenen Folterungen ausgesetzt; andere Ukrainer werden gestohlen und in eine unbekannte Richtung geführt. Sie hinterlassen geplünderte Gebäude, zerstörte Häuser und Massengräber von Ukrainern, die vergewaltigt, gefoltert und getötet wurden.",
    "Destroyed villages and cities, uninhabitable buildings - all this is a consequence of Russian aggression. A humanitarian crisis is taking place in many regions of Ukraine, in some places people have nothing to eat. It is at this time that many people in Ukraine are waiting for our joint help with you. Unity is our strength !" : "Zerstörte Dörfer und Städte, unbewohnbare Gebäude – all das ist eine Folge der russischen Aggression. In vielen Regionen der Ukraine herrscht eine humanitäre Krise, mancherorts haben die Menschen nichts zu essen. In dieser Zeit warten viele Menschen in der Ukraine auf unsere gemeinsame Hilfe mit Ihnen. Einigkeit ist unsere Stärke!",
    "We call on every caring Ukrainian and the world community of peoples with a big heart to join in helping Ukrainian families, women, children and men who have found themselves without a roof over their heads, without the means to create, without food for every day - all this because of Russia's military aggression '. on Ukrainian territory." : "Wir rufen jeden fürsorglichen Ukrainer und die Weltgemeinschaft von Völkern mit großem Herzen dazu auf, sich an der Unterstützung ukrainischer Familien, Frauen, Kinder und Männer zu beteiligen, die kein Dach über dem Kopf haben, ohne die Mittel zum Schaffen, ohne Nahrung jeden Tag – und das alles wegen der militärischen Aggression Russlands „auf ukrainischem Territorium",
    "Join, Help, Save!" : "Mitmachen, helfen, speichern!",
    "Documents of the fund" : "Dokumente des Fonds",
    "Regulations" : "Vorschriften",
    "Extract from the EDR" : "Auszug aus dem EDR",
    "Protocol" : "Protokoll",
    "Cars" : "Autos",
    "in process" : "in Bearbeitung",
    "Project description" : "Projektbeschreibung",
    "Our goal is to raise the costs of purchasing vehicles for the military that can be used in various situations.": "Unser Ziel ist es, die Kosten für zu erhöhen.“ Kauf von Fahrzeugen für das Militär, die in verschiedenen Situationen eingesetzt werden können.",
    "collected" : "gesammelt",
    "Collected" : "Gesammelt",
    "Necessary" : "Notwendig",
    "Our appeal" : "Unser Appell",
    "photo world" : "Fotowelt",
    "Information report on work performance" : "Informationsbericht zur Arbeitsleistung",
    "Volunteers play an important role in raising funds for a military vehicle. These events are often open to the public, creating a platform for people to donate to the cause." : "Freiwillige spielen eine wichtige Rolle bei der Beschaffung von Geldern für ein Militärfahrzeug. Diese Veranstaltungen sind oft für die Öffentlichkeit zugänglich und bieten den Menschen eine Plattform, um für den guten Zweck zu spenden.",
    "Online campaigns: Volunteers also use online platforms such as social media, crowdfunding websites and online auctions to reach a larger audience. These campaigns have proven to be effective in raising a large amount of money in a short period of time." :  "Online-Kampagnen: Freiwillige nutzen auch Online-Plattformen wie soziale Medien, Crowdfunding-Websites und Online-Auktionen, um ein größeres Publikum zu erreichen. Diese Kampagnen haben sich als effektiv erwiesen, um in kurzer Zeit große Geldbeträge zu sammeln.",
    "Community Engagement: Volunteers also work with their local communities to raise awareness and support for the cause. This includes reaching out to local businesses and organizations for support, as well as participating in community events and speaking at local gatherings." : "Engagement in der Gemeinschaft: Freiwillige arbeiten auch mit ihren lokalen Gemeinschaften zusammen, um das Bewusstsein und die Unterstützung für die Sache zu schärfen. Dazu gehört, dass sie sich an lokale Unternehmen und Organisationen wenden, um Unterstützung zu erhalten, sowie an Gemeinschaftsveranstaltungen teilnehmen und bei lokalen Versammlungen sprechen.",
    "Corporate Sponsorship: Volunteers are looking for corporate sponsorship that can be a significant funding for the war machine ." : "Unternehmenssponsoring: Freiwillige suchen nach Unternehmenssponsoring, das eine erhebliche Finanzierung der Kriegsmaschinerie darstellen kann.",
    "You made the efforts of the volunteers effective and collected significant expenses for the military vehicle are commendable and their contributions will greatly assist the Army and its mission." : "Sie haben die Bemühungen der Freiwilligen wirksam gemacht und erhebliche Kosten für das Militärfahrzeug gesammelt. Das ist lobenswert und ihre Beiträge werden der Armee und ihrer Mission sehr helfen." ,
    "Directions" : "Wegbeschreibung",
    "Detailed" : "Detailliert",
    "Drones, 'Eyes in the Sky'" : "Drohnen, 'Eyes in the Sky'",
    "Drones, 'Light'" : "Drones, 'Light'",
    "'CPU' planes" : "'CPU'-Ebenen",
    "'Night'thermal imagers": "'Nacht' Wärmebildkameras",
    "current projects" : "aktuelle Projekte",
    "Project name" : "Projektname",
    "переглянути" : "Rezension",
    "completed projects" : "abgeschlossene Projekte",
    "INFORMATION REPORT ON WORK PERFORMED" : "INFORMATIONSBERICHT ÜBER DURCHGEFÜHRTE ARBEITEN",
    "PROJECT DESCRIPTION" : "PROJEKTBESCHREIBUNG",
    "OUR APPEAL" : "UNSER AUFRUF",
    "PHOTO REPORT" : "FOTOBERICHT",
    "CHARGES" : "GEBÜHREN",
    "ABOUT US" : "ÜBER UNS",
    "WE ARE THE ONLY ONE" : "WIR SIND DIE EINZIGEN",
    "A team of active Ukrainians who have a common goal - to help the Ukrainian people in the reconstruction of Ukrainian settlements and homes of families who lost their roofs over their heads at the hands of the Russian aggressor." : "Ein Team aktiver Ukrainer, die ein gemeinsames Ziel haben – dem ukrainischen Volk beim Wiederaufbau ukrainischer Siedlungen und Häuser von Familien zu helfen, die durch den russischen Aggressor ihr Dach über dem Kopf verloren haben.",
    "Payments from abroad and in Ukraine" : "Zahlungen aus dem Ausland und in der Ukraine",
    "UAH" : "UAH",
    "WE ARE THE ONLY ONE'" : "WEIL MBF WIR DIE EINZIGEN SIND",
    "YEDRPOU" : "YEDRPOU",
    "Purpose of payment «Charitable assistance»" : "Zweck der Zahlung «Gemeinnützige Hilfe»",
    "Swift transfers from abroad" :"Schnelle Überweisungen aus dem Ausland",
    "SWIFT in US dollars (USD)" :"SWIFT in US-Dollar (USD)",
    "BENEFICIARY ICF 'WE ARE UNITED'" : "BÜNFTIGER ICF 'WIR SIND EINHEIT'",
    "purpose of payment 'charity aid'" : "Zweck der Zahlung 'Wohltätigkeitshilfe'",
    "SWIFT in euros (EUR)" : "SWIFT in Euro (EUR)",
    "SWIFT in Polish zloty (PLN)" : "SWIFT in polnischen Zloty (PLN)",
    "SWIFT in Pound Sterling (GBP)" : "SWIFT in Pfund Sterling (GBP)",
    "Cryptocurrency" : "Kryptowährung",
    "Recipient's bank information" :  "Recipient's bank information",
    "Beneficiary Bank Address" : "Adresse der Empfängerbank",
    "Beneficiary bank" : "Begünstigte Bank",
    "JSC CB PRIVATBANK" : "JSC CB PRIVATBANK",
    "Bank Address" : "Bankadresse",
    "PRIVATBANK, 1D HRUSHEVSKOGO STR.," : "PRIVATBANK, 1D HRUSHEVSKOGO STR.,",
    "SWIFT CODE": "PRIVATBANK, 1D HRUSHEVSKOGO STR.,",
    "PBANUA2X" : "PBANUA2X",
    "name" : "Name",
    "phone number" : "Telefonnummer",
    "Email" : "Email",
    "What city do you live in?" : "In welcher Stadt wohnen Sie?",
    "How could and would you like to help?" :"Wie könnten und möchten Sie helfen?",
    "Contact" : "KONTAKTE",
    "The war came to Ukraine back in 2014 - the Russian army entered the Crimean peninsula. In the form of an artificial referendum and by the method of intimidation, murder and torture, part of the Ukrainian state was stolen. It is the Crimean peninsula that is part of a free country that was recognized by international law. The Crimean Tatars, who are the indigenous people of this part of Ukraine, also had to leave the Crimean peninsula. The Kremlin's Rashists managed to artificially sway a part of the population of Donetsk and Luhansk regions to the side of evil. But Putin's slaves did not stop there and on February 24, 2022, they started a full-scale war (in the form of a special military operation) with the people of Ukraine." : "Der Krieg kam bereits 2014 in die Ukraine – die russische Armee marschierte auf der Halbinsel Krim ein. In Form eines künstlichen Referendums und durch die Methode der Einschüchterung, des Mordes und der Folter wurde ein Teil des ukrainischen Staates gestohlen. Es ist die Halbinsel Krim.“ Das ist Teil eines freien, völkerrechtlich anerkannten Landes. Auch die Krimtataren, die Ureinwohner dieses Teils der Ukraine, mussten die Halbinsel Krim verlassen. Den Raschisten des Kremls gelang es, einen Teil der Bevölkerung künstlich zu beeinflussen Die Regionen Donezk und Luhansk haben sich auf die Seite des Bösen gestellt. Aber Putins Sklaven hörten hier nicht auf und begannen am 24. Februar 2022 einen umfassenden Krieg (in Form einer speziellen Militäroperation) mit dem Volk der Ukraine.",
    "З початку російського вторгнення в Україну, наша команда МБФ 'WE ARE THE ONLY ONE' спільно з волонтерами та небайдужими громадянами допомагають нашим військовим на фронті." : "Seit Beginn der russischen Invasion in der Ukraine unterstützt unser IBF-Team ‚We Are One‘ zusammen mit Freiwilligen und fürsorglichen Bürgern unser Militär an der Front.",
    "What exactly is included in aid to the military?" : "Was genau ist in der Militärhilfe enthalten?",
    "We are purchasing the necessary tactical military equipment for mobility and improving the combat operations of the Armed Forces of Ukraine. We are also purchasing sanitary and medical aid kits for the military." : "Wir kaufen die notwendige taktische Militärausrüstung für die Mobilität und Verbesserung der Kampfeinsätze der Streitkräfte der Ukraine. Wir kaufen auch sanitäre und medizinische Hilfspakete für das Militär.",
    "Most often, the collection and purchase of equipment for mobility is carried out at the direct request of the military." : "Am häufigsten erfolgt die Sammlung und der Kauf von Mobilitätsausrüstung auf direkten Wunsch des Militärs.",
    "Pick-up car" : "Pick-up-Auto",
    "Used for rapid military response; landing at points where combat missions are performed; evacuation of wounded and civilians; for covering military and civilian residents;" : "Wird zur schnellen militärischen Reaktion verwendet; zur Landung an Punkten, an denen Kampfeinsätze durchgeführt werden; zur Evakuierung von Verwundeten und Zivilisten; zur Deckung von militärischen und zivilen Bewohnern;",
    "Van type cars" : "Van-Typ-Autos",
    "Most of all, they serve to evacuate the wounded; to deliver humanitarian aid to hot spots, to places where there is a humanitarian crisis, to cities and villages affected by the Russian invasion." : "Vor allem dienen sie der Evakuierung von Verwundeten, der Bereitstellung humanitärer Hilfe an Brennpunkten, an Orten, an denen eine humanitäre Krise herrscht, an Städten und Dörfern, die von der russischen Invasion betroffen sind." ,
    "Purchasing Bugs" : "Kauffehler",
    "Thanks to this type of transport, Ukrainian defenders have a significant advantage over Russian opponents. By keeping mobile buggies in the units of the Armed Forces, our military is able to deliver ammunition to places inaccessible to other types of transport; forces effectively perform the assigned tasks, destroying the enemy once and for all." : "Dank dieser Transportart haben die ukrainischen Verteidiger einen erheblichen Vorteil gegenüber den russischen Gegnern. Durch die Unterbringung mobiler Buggys in den Einheiten der Streitkräfte ist unser Militär in der Lage, Munition an Orte zu liefern, die für andere Transportarten unzugänglich sind; die Streitkräfte leisten eine effektive Leistung.“ die zugewiesenen Aufgaben erfüllen und den Feind ein für alle Mal vernichten.",
    "Purchase of electric bikes" : "Kauf von Elektrofahrrädern",
    "Ще один вид транспорту, завдяки якому, українські військові мають змогу беззвучно та швидко пересуватись у сторону ворога, проводячи вдалі маневри для знищення російських вбивць та згодом зникати непоміченими. Електричні байки це ще одна діюча перевага в мобільності спеціальних військових груп." : "Eine weitere Art von Transport, dank dem das ukrainische Militär lautlos und schnell auf den Feind zugehen und erfolgreiche Manöver durchführen kann, um russische Killer zu vernichten und später unbemerkt zu verschwinden. Elektrofahrräder sind ein weiterer aktiver Vorteil für die Mobilität spezieller Militärgruppen.",
    "Закупівля квадрокоптерів та безпілотних літальних апаратів" : "Kauf von Quadrocoptern und unbemannten Fluggeräten",
    "У цю мить без цього обладнання неможлива тактичність будь-якого українського військового підрозділу, тому що задля безпеки військових спочатку території України перевіряють на наявність терористів російської армії. Тому квадрокоптери та безпілотники мають велике значення у напрямку розвідки." : "AZu diesem Zeitpunkt ist die Taktik einer ukrainischen Militäreinheit ohne diese Ausrüstung unmöglich, da aus Gründen der Sicherheit des Militärs die Gebiete der Ukraine zunächst auf die Anwesenheit von Terroristen der russischen Armee überprüft werden.“ Quadrocopter und Drohnen sind in Richtung Aufklärung von großer Bedeutung.",
    "Закупівля медичного устаткування" : "Kauf medizinischer Geräte",
    "Directly for conducting defensive or offensive combat operations, our defenders always need to have a first aid kit with them. Thanks to medical equipment, our soldiers are able to save the lives of their comrades or civilians in time. Lives can be saved thanks to the quick reaction of a paramedic and a first aid kit at hand. " : "Direkt für die Durchführung defensiver oder offensiver Kampfeinsätze müssen unsere Verteidiger immer einen Erste-Hilfe-Kasten bei sich haben. Dank medizinischer Ausrüstung sind unsere Soldaten in der Lage, das Leben ihrer Kameraden oder Zivilisten rechtzeitig zu retten. Dank können Leben gerettet werden.“ auf die schnelle Reaktion eines Sanitäters und ein griffbereites Erste-Hilfe-Set.",
    "The invasion of the Russian occupation forces on the territory of the free state of Ukraine leaves great scars, which are reflected in the hearts, eyes and lives of many Ukrainians." : "Der Einmarsch der russischen Besatzungstruppen auf dem Territorium des Freistaates Ukraine hinterlässt große Narben, die sich in den Herzen, Augen und im Leben vieler Ukrainer widerspiegeln.",
    "On February 24, 2022, many Ukrainian families in many cities of Ukraine woke up to the terrible rocket and air bombardment of the Russian army. Many Ukrainians will never see the Dnipro River again, will never walk through the beautiful streets of their cities, will never see the sun again - their lives have been interrupted by Russian killers This Russian peace brought to Ukraine the destruction of cities and settlements, destroyed high-rise buildings, destroyed urban infrastructure, destroyed private buildings of peasants, destroyed entire cottage towns such as Bucha, Gostomel, Moshchun and many other properties of Ukrainians." : "Am 24. Februar 2022 erwachten viele ukrainische Familien in vielen Städten der Ukraine durch die schrecklichen Raketen- und Luftangriffe der russischen Armee. Viele Ukrainer werden den Dnipro nie wieder sehen, werden nie wieder durch die schönen Straßen ihrer Städte gehen, das werden sie tun.“ Nie wieder die Sonne sehen – ihr Leben wurde durch russische Mörder verkürzt. Dieser russische Frieden brachte der Ukraine die Zerstörung von Städten und Siedlungen, zerstörte Hochhäuser, zerstörte städtische Infrastruktur, zerstörte private Gebäude von Bauern und zerstörte ganze Bauernstädte wie Bucha , Gostomel, Moshchun und viele andere Eigenschaften der Ukrainer.",
    "Many Ukrainians were forced to leave their homes and flee to other cities and countries. About 6 million people of Ukraine became refugees in European countries, but also many Ukrainians did not get a chance to live, as they were brutally killed by the hands of the Russians. Torture of people, rape young and adult girls, killing Ukrainian children, even burying them alive under the depths of destroyed cities and settlements - this is what the Russian people brought to Ukrainians!" : "Viele Ukrainer waren gezwungen, ihre Häuser zu verlassen und in andere Städte und Länder zu fliehen. Ungefähr 6 Millionen Menschen der Ukraine wurden zu Flüchtlingen in europäischen Ländern, aber auch viele Ukrainer hatten keine Chance zu leben, da sie brutal von Menschenhand getötet wurden.“ der Russen. Menschen foltern, junge und erwachsene Mädchen vergewaltigen, ukrainische Kinder töten, sie sogar lebendig in den Tiefen zerstörter Städte und Siedlungen begraben – das hat das russische Volk den Ukrainern gebracht!",
    "At this moment, the Ukrainian military is protecting and liberating cities and villages from the Russian invaders step by step, but after the Russian troops visited there, nothing remained of the Ukrainian homes except a pile of construction debris.": "In diesem Moment Das ukrainische Militär schützt und befreit Schritt für Schritt Städte und Dörfer vor den russischen Eindringlingen, doch nach dem Besuch der russischen Truppen blieb von den ukrainischen Häusern nichts außer einem Haufen Bauschutt übrig.",
    "We want to help!" : "Wir wollen helfen!",
    "Therefore, one of the directions of assistance to the population of Ukraine in the reconstruction of the lost housing, which suffered at the hands of the racist invasion, has been launched." : "Deshalb wurde eine der Hilfsrichtungen für die Bevölkerung der Ukraine beim Wiederaufbau der durch die rassistische Invasion verlorenen Wohnungen eingeleitet.",
    "We aim to help rebuild lost housing for Ukrainians in many cities of Ukraine visited by the Rashists, but now it is more rational and faster to install temporary structures for living because winter is very close." : "Unser Ziel ist es, den Ukrainern in vielen von den Rashisten besuchten Städten der Ukraine beim Wiederaufbau verlorener Wohnungen zu helfen, aber jetzt ist es rationeller und schneller, provisorische Wohnstrukturen zu errichten, da der Winter sehr nahe ist.",
    "How is reconstruction aid designed and created?" : "Wie wird Wiederaufbauhilfe konzipiert und gestaltet?",
    "We verify all applications of people who come with a request for housing." : "Wir prüfen alle Bewerbungen von Personen, die eine Wohnungsanfrage stellen.",
    "After checking the application, we create a project and highlight it on social networks such as Facebook, YouTube, Instagram, Telegram and others." : "Nach Prüfung des Antrags erstellen wir ein Projekt und markieren es in sozialen Netzwerken wie Facebook, YouTube, Instagram, Telegram und anderen.",
    "We are conducting a public financial collection for the reconstruction of lost or temporary housing. We also accept other assistance that is appropriate for the reconstruction of lost housing of Ukrainians." : "Wir führen eine öffentliche Geldsammlung für den Wiederaufbau verlorener oder provisorischer Wohnungen durch. Wir nehmen auch andere Hilfe an, die für den Wiederaufbau verlorener Wohnungen der Ukrainer geeignet ist.",
    "We are starting the project, we are conducting constant photo and video reporting on the state of the project in different periods of reconstruction." : "Wir starten das Projekt, wir führen eine ständige Foto- und Videoberichterstattung über den Stand des Projekts in verschiedenen Phasen des Wiederaufbaus durch.",
    "We are finishing the project, we are covering the full report on the project from the beginning to the end: photos, video, stages of reconstruction." : "Wir schließen das Projekt ab, wir berichten von Anfang bis Ende über das Projekt: Fotos, Videos, Phasen des Wiederaufbaus.",
    "We report on the completion of the project" : "Wir berichten über den Abschluss des Projekts",
    "Assistance in rebuilding lost housing for Ukrainian families" : "Hilfe beim Wiederaufbau verlorener Wohnungen für ukrainische Familien",
    "At the beginning of the full-scale invasion of Russian troops on the territory of free and sovereign Ukraine, many entrepreneurs had to leave everything they had invested their time, health, money, and their lives in. They left their homes to help Ukrainians who were left without everything they had until the Russian invasion, But there are still many Ukrainians who continue to sacrifice all their businesses and even their property to help Ukraine defeat the Russian invaders. Also, many return to the front lines and help in any way they can. The war continues, destroying everything on your way and only the call of your heart can change ruins to buildings, sadness to joy, evil to good - it's all for victory." : "Zu Beginn der umfassenden Invasion russischer Truppen auf dem Territorium der freien und souveränen Ukraine mussten viele Unternehmer alles zurücklassen, wofür sie ihre Zeit, ihre Gesundheit, ihr Geld und ihr Leben investiert hatten. Sie verließen ihre Heimat, um den Ukrainern zu helfen.“ die bis zur russischen Invasion ohne alles blieben, was sie hatten, aber es gibt immer noch viele Ukrainer, die weiterhin alle ihre Geschäfte und sogar ihr Eigentum opfern, um der Ukraine beim Sieg über die russischen Invasoren zu helfen. Außerdem kehren viele an die Front zurück und helfen auf irgendeine Weise Sie können es. Der Krieg geht weiter und zerstört alles auf deinem Weg und nur der Ruf deines Herzens kann Ruinen in Gebäude, Traurigkeit in Freude, Böses in Gutes verwandeln – alles dient dem Sieg.",
    "Today, Ukrainians, returning to their buildings, see only ruins, and entrepreneurs - their barely breathing businesses. Investing in business development during the war became much more difficult than it was before the Russian invasion, but now the country and its people need support even greater, to preserve life and restore that which was destroyed." : "Heute sehen die Ukrainer, die in ihre Gebäude zurückkehren, nur noch Ruinen und Unternehmer – ihre kaum noch atmenden Geschäfte. Investitionen in die Geschäftsentwicklung während des Krieges waren viel schwieriger als vor der russischen Invasion, aber jetzt brauchen das Land und seine Menschen es.“ noch stärker unterstützen, um Leben zu bewahren und das wiederherzustellen, was zerstört wurde.",
    "We have the initiative to help small and medium-sized businesses in Ukraine, as well as conscientious citizens who constantly contribute to the development of Ukraine." : "Wir haben die Initiative, kleinen und mittleren Unternehmen in der Ukraine sowie gewissenhaften Bürgern zu helfen, die ständig zur Entwicklung der Ukraine beitragen.",
    "How is assistance to small and medium-sized businesses" : "Wie ist die Unterstützung für kleine und mittlere Unternehmen",
    "A collection for financing the project is conducted" : "Eine Sammlung zur Finanzierung des Projekts wird durchgeführt",
    "Receiving" : "Empfangen",
    "Assistance, support and development of small and medium-sized businesses in Ukraine" : "Unterstützung, Unterstützung und Entwicklung kleiner und mittlerer Unternehmen in der Ukraine",
    "assistance to the army and military of Ukraine" : "Hilfe für die Armee und das Militär der Ukraine",
    "Assistance, support and development of small and medium-sized businesses in Ukraine" :"Hilfe, Unterstützung und Entwicklung kleiner und mittlerer Unternehmen in der Ukraine",
    "Assistance to the army and military of Ukraine" : "Hilfe für die Armee und das Militär der Ukraine",
    "Purchase of quadcopters and unmanned aerial vehicles" : "Kauf von Quadrocoptern und unbemannten Luftfahrzeugen",
    "Purchase of medical equipment" : "Kauf medizinischer Geräte",
    "At this moment, without this equipment, the tactics of any Ukrainian military unit is impossible, because for the sake of the security of the military, the territory of Ukraine is first checked for the presence of terrorists of the Russian army. Therefore, quadcopters and drones are of great importance in the direction of reconnaissance." : "Zu diesem Zeitpunkt ist die Taktik einer ukrainischen Militäreinheit ohne diese Ausrüstung unmöglich, denn aus Gründen der Sicherheit des Militärs wird das Territorium der Ukraine zunächst auf die Anwesenheit von Terroristen der russischen Armee überprüft. Deshalb Quadrocopter und Drohnen sind in Richtung Aufklärung von großer Bedeutung.",
    "Another type of transport, thanks to which the Ukrainian military can move silently and quickly towards the enemy, conducting successful maneuvers to destroy Russian killers and then disappear unnoticed. Electric bikes are another active advantage in the mobility of special military groups." : "Eine andere Art von Transport, dank dem das ukrainische Militär lautlos und schnell auf den Feind zugehen kann, erfolgreiche Manöver durchführt, um russische Killer zu vernichten und dann unbemerkt zu verschwinden. Elektrofahrräder sind ein weiterer aktiver Vorteil bei der Mobilität spezieller Militärgruppen.",
    "Since the beginning of the Russian invasion of Ukraine, our IBF team 'WE ARE THE ONLY ONE', together with volunteers and caring citizens, have been helping our military at the front." : "Seit Beginn der russischen Invasion in der Ukraine unterstützt unser IBF-Team 'WIR SIND DIE EINZIGEN' zusammen mit Freiwilligen und fürsorglichen Bürgern unser Militär an der Front."
}
