{
     "Help": "Ayuda",
     "Contact" : "Contacto",
     "In detail" : "En detalle",
     "Radio Installation" : "Instalación de radio",
     "Drones" : "Drones",
     "Walkie-Talkies" : "Walkie-talkies",
    "Tactical First Aid Kits" : "Botiquines tácticos de primeros auxilios",
    "UAV" : "UAV",
    "Review": "Revisar",
    "Send" : "Enviar",
    "DOCUMENTS OF THE FUND" : "DOCUMENTOS DEL FONDO",
    "Regulations" : "Reglamentos",
    "Extract from the EDR" : "Extracto del EDR",
    "Protocol" : "Protocolo",
    "In process" : "En proceso",
    "To build the future together" : "Para construir el futuro juntos",
    "It is worth being united in a common cause" : "Vale la pena estar unidos en una causa común",
     "about us" : "acerca de nosotros",
     "'Who are we'" : "'Quiénes somos'",
     "Ми команда активних українців, які мають спільну мету - допомога українському народу у ві дбудові українських поселень та осель сімей,які втратили дах над головою від рук російсько го агресора." : "Somos un equipo de ucranianos activos que tienen un objetivo común: ayudar al pueblo ucraniano en la reconstrucción de los asentamientos ucranianos y las casas de las familias que perdieron sus hogares a manos del agresor ruso",
     "WE ARE THE ONLY ONE - офіційно зареєстрована організація, яка готова до співпраці з міжнародними фон дами та небайдужими людьми, яких об'єднує спільність та добра воля. майбутнє разом.": "Somos Uno - una organización registrada oficialmente que está lista para cooperar con fondos internacionales y personas solidarias que unen a la comunidad y la buena voluntad. Tendremos un futuro común juntos.",
     "areas of our activity" : "áreas de nuestra actividad",
     "AREAS OF OUR ACTIVITY" : "ÁREAS DE NUESTRA ACTIVIDAD",
     "Humanitarian help": "Ayuda humanitaria",
     "to the population of Ukraine": "a la población de Ucrania",
     "Army Assistance" : "Asistencia del ejército",
     "Development assistance" : "Asistencia al desarrollo",
     "business projects" : "proyectos empresariales",
     "Help in rebuilding": "Ayuda en la reconstrucción",
     "lost housing" : "vivienda perdida",
     "Наша команда нараховує більше ніж 30 волонтерів та громадян, які спочатку вторгнення російс Наш а команданебайдужих громадян має мету - допомагати, будувати, розвиватиєдине майбутнє разо м": "Nuestro equipo incluye más de 30 voluntarios y ciudadanos que, al comienzo de la invasión del ejército ruso, comenzaron a hacer todo lo posible para asegurar el sustento del pueblo ucraniano. Nuestro equipo tiene el objetivo de ayudar, construir y desarrollar el futuro juntos.",
     "help" : "ayuda",
     "If you want to join our team, fill out the form": "Si quieres unirte a nuestro equipo, rellena el formulario",
     "To build the future together" : "Para construir el futuro juntos",
     "it is worth being united in a common cause" :"vale la pena estar unidos en una causa común",
     "send": "enviar",
     "Humanitarian aid to the Ukrainian people":"Ayuda humanitaria al pueblo ucraniano",
     "Війна в Україну прийшла ще у 2014 році - російське військо увійшло до Кримського півостров у. раїнської держави. ітовим правом. також довелось покинути кримс`ьким татарам, які є корінним народом саме цієї частини України. ремлівські рашисти зуміли штучно перетягнути на бік зла частину населення Донецької та Луг Але на цьому путінські раби не зупинилися та 24 de julio de 2022 повномасштабну війну (у вигляді спеціальної військової операції) з народом України." : "La guerra llegó a Ucrania en 2014: las tropas rusas ingresaron a la península de Crimea. En forma de referéndum artificial y el método de intimidación, asesinato y tortura, se robó parte del estado ucraniano. La propia península de Crimea es parte de un país libre, que fue reconocido por el derecho internacional. La península de Crimea es parte de un país libre'. También tuvimos que dejar a los tártaros de Crimea, que son el pueblo indígena de esta parte de Ucrania. Los Rashists del Kremlin lograron arrastrar artificialmente a los población de las regiones de Donetsk y Lugansk al lado del mal Pero estos trabajos de Putin no se detuvieron y el 24 de febrero de 2022 comenzaron una guerra a gran escala (en forma de una operación militar especial) con el pueblo de Ucrania .",
     "The long-suffering people of Ukraine fight for their freedom every day at the cost of their lives, the blood of both civilians and defenders of Ukraine is spilled. Many cities have been completely destroyed by Kremlin raiders. The Russian military has no mercy - they rape women and children; they kill almost everyone they meet on their way, and those who are not killed are mocked and subjected to various tortures; other Ukrainians are stolen and taken in an unknown direction. They leave behind looted buildings, destroyed homes and mass graves of Ukrainians who were raped, tortured and killed.": "El sufrido pueblo de Ucrania lucha por su libertad todos los días a costa de sus vidas, se derrama la sangre tanto de civiles como de defensores de Ucrania. Muchas ciudades han sido completamente destruidas por los alborotadores del Kremlin. El ejército ruso no tiene piedad. violan a mujeres y niños, matan a casi todos los que encuentran en su camino, y los que no mueren son objeto de burlas y torturas diversas, otros compatriotas son robados y llevados a un destino desconocido, dejan edificios saqueados, casas destruidas y fosas comunes de ucranianos que fueron violados, torturados y asesinados",
      "Destroyed villages and cities, uninhabitable buildings - all this is a consequence of Russian aggression. A humanitarian crisis is taking place in many regions of Ukraine, in some places people have nothing to eat. It is at this time that many people in Ukraine are waiting for our joint help with you. Unity is our strength !" : "Pueblos y ciudades destruidos, edificios inhabitables: todo esto es consecuencia de la agresión rusa. Se está produciendo una crisis humanitaria en muchas regiones de Ucrania, en algunos lugares la gente no tiene para comer. Es en este momento que muchas personas en Ucrania esperan nuestra ayuda conjunta con usted. ¡La unidad es nuestra fuerza!",
       "We call on every caring Ukrainian and the world community of peoples with a big heart to join in helping Ukrainian families, women, children and men who have found themselves without a roof over their heads, without the means to create, without food for every day - all this because of Russia's military aggression '. on Ukrainian territory." : "Hacemos un llamado a todos los ucranianos solidarios y a la comunidad mundial de personas con un gran corazón para que se unan a ayudar a las familias, mujeres, niños y hombres ucranianos que se han encontrado sin techo, sin los medios para crear, sin comida para todos los días, todo esto debido a la agresión militar de Rusia 'en territorio ucraniano'.",
       "Join, Help, Save!" :"¡Únete, ayuda, ahorra!",
       "Documents of the fund": "Documentos del fondo",
       "Regulations" : "Reglamento",
       "Extract from the EDR" : "Extracto del EDR",
       "Protocol" : "Protocolo",
       "Cars" : "Coches",
       "in process" : "en proceso",
       "Project description" : "Descripción del proyecto",
       "Our goal is to raise the costs of purchasing vehicles for the military that can be used in various situations.":"Nuestro objetivo es aumentar los costos de compra de vehículos para el ejército que se puede utilizar en diversas situaciones.",
       "collected" : "recolectado",
       "Collected" : "Recolectado",
       "UAH" : "UAH",
       "Necessary" : "Necesario",
       "Our appeal" : "Nuestro atractivo",
       "photo world" : "mundo de fotos",
       "Information report on work performance": "Informe de información sobre el rendimiento laboral",
       "Важливу роль у зборі коштів на військову машину відіграють волонтери. Нижче наведено звіт про зусилля, докладені волонтерами для збору коштів на цю справу: Заходи зі збору коштів ; забіги, щоб зібрати кошти на військову машину. у для людей, щоб робити пожертви на справу." :"Los voluntarios juegan un papel importante en la recaudación de fondos para un vehículo militar. Estos eventos a menudo están abiertos al público, creando una plataforma para que las personas donen a la causa",
       "в еб-сайти краудфандингу та онлайн-аукціони, щоб охопити більшу аудиторію. ли свою ефективність у зборі великих сум грошей за короткий проміжок часу." : "Campañas en línea: los voluntarios también usan plataformas en línea como redes sociales, sitios web de crowdfunding y subastas en línea para llegar a un público más amplio. Estas campañas han demostrado ser efectivas para recaudar una gran cantidad de dinero en un corto período de tiempo.",
       "Community Engagement: Volunteers also work with their local communities to raise awareness and support for the cause. This includes reaching out to local businesses and organizations for support, as well as participating in community events and speaking at local gatherings." : 
       "Community Engagement: Volunteers also work with their local communities to raise awareness and support for the cause. This includes reaching out to local businesses and organizations for support, as well as : compromiso con la comunidad: los voluntarios también trabajan con sus comunidades locales para aumentar la conciencia y el apoyo a la causa. Esto incluye comunicarse con empresas y organizaciones locales para obtener apoyo, así como participar en eventos comunitarios y hablar en reuniones locales.",
       "Корпоративне спонсорство: волонтери також шукаютькорпоративне спонсорство, яке може стати значним джер елом фінансування військової машини. язані з армією та її місією, а також з тими, хто зацікавлений у підтримці благодійних цілей ." : "Patrocinio corporativo: los voluntarios buscan patrocinio corporativo que pueda ser una financiación importante para la maquinaria de guerra.",
        "You made the efforts of the volunteers effective and collected significant expenses for the military vehicle are commendable and their contributions will greatly assist the Army and its mission." :"Hiciste efectivos los esfuerzos de los voluntarios y recaudaste gastos significativos para el vehículo militar, son encomiables y sus contribuciones serán de gran ayuda para el Ejército y su misión.",
     "Directions" : "Direcciones",
     "Detailed" : "Detallado",
     "Drones, 'Eyes in the Sky'" : "Drones, 'Ojos en el cielo'",
     "Drones, 'Light'" : "Zánganos, 'Luz'",
     "'CPU' planes" : "planos 'CPU'",
     "'Night'thermal imagers": "Cámaras termográficas 'Noche'",
     "current projects" : "proyectos actuales",
     "Project name" : "Nombre del proyecto",
     "виконані проєкт" : "proyectos terminados",
     "INFORMATION REPORT ON WORK PERFORMED" : "INFORME INFORMATIVO SOBRE EL TRABAJO REALIZADO",
    "PROJECT DESCRIPTION" : "DESCRIPCIÓN DEL PROYECTO",
    "OUR APPEAL" : "NUESTRO LLAMADO",
    "PHOTO REPORT" : "REPORTAJE FOTOGRÁFICO",
     "CHARGES" : "CARGOS",
      "about us" : "ACERCA DE NOSOTROS",
      "WE ARE THE ONLY ONE" :"SOMOS LOS ÚNICOS",
      "A team of active Ukrainians who have a common goal - to help the Ukrainian people in the reconstruction of Ukrainian settlements and homes of families who lost their roofs over their heads at the hands of the Russian aggressor." : "Un equipo de ucranianos activos que tienen un objetivo común: ayudar al pueblo ucraniano en la reconstrucción de los asentamientos ucranianos y las casas de las familias que perdieron sus techos a manos del agresor ruso",
      "Payments from abroad and in Ukraine" :"Pagos desde el extranjero y en Ucrania",
       "UAH" : "UAH",
       "БО 'МБФ WE ARE THE ONLY ONE'" :"PORQUE 'MBF SOMOS LOS ÚNICOS'",
       "YEDRPOU" :"YEDRPOU",
       "Purpose of payment «Charitable assistance»" : "Propósito del pago «Asistencia caritativa»",
       "Swift transfers from abroad" :"Transferencias rapidas desde el extranjero",
       "SWIFT in US dollars (USD)" :"SWIFT en dólares estadounidenses (USD)",
       "BENEFICIARY ICF 'WE ARE UNITED'" : "BENEFICIARIO ICF 'ESTAMOS UNIDOS'",
       "purpose of payment 'charity aid'" :"objetivo del pago 'ayuda benéfica'",
       "SWIFT in euros (EUR)" :"SWIFT en euros (EUR)",
       "SWIFT in Polish zloty (PLN)" : "SWIFT en zloty polaco (PLN)",
       "SWIFT in Pound Sterling (GBP)" : "SWIFT en Libra esterlina (GBP)",
       "Cryptocurrency" :"criptomoneda",
       "Recipient's bank information" :"información bancaria del destinatario",
       "Beneficiary Bank Address" : "Dirección del Banco Beneficiario",
       "Beneficiary bank" :"Banco beneficiario",
       "JSC CB PRIVATBANK" : "JSC CB PRIVATBANK",
       "Bank Address" :"Dirección del banco",
       "PRIVATBANK, 1D HRUSHEVSKOGO STR.," :"BANCO PRIVADO, CALLE HRUSHEVSKOGO 1D,",
       "SWIFT CODE": "BANCO PRIVADO, 1D HRUSHEVSKOGO STR.",
       "PBANUA2X" : "PBANUA2X",
       "name" :"nombre",
       "phone number" : "número de teléfono",
       "Email" :"Correo electrónico",
       "What city do you live in?" :"En qué ciudad vives?", 
       "How could and would you like to help?" :"Cómo podrías y te gustaría ayudar?",
       "Contact" : "CONTACTOS",
       "The war came to Ukraine back in 2014 - the Russian army entered the Crimean peninsula. In the form of an artificial referendum and by the method of intimidation, murder and torture, part of the Ukrainian state was stolen. It is the Crimean peninsula that is part of a free country that was recognized by international law. The Crimean Tatars, who are the indigenous people of this part of Ukraine, also had to leave the Crimean peninsula. The Kremlin's Rashists managed to artificially sway a part of the population of Donetsk and Luhansk regions to the side of evil. But Putin's slaves did not stop there and on February 24, 2022, they started a full-scale war (in the form of a special military operation) with the people of Ukraine." : "La guerra llegó a Ucrania en 2014: el ejército ruso ingresó a la península de Crimea. En forma de referéndum artificial y mediante el método de intimidación, asesinato y tortura, se robó parte del estado ucraniano. Es la península de Crimea que es parte de un país libre que fue reconocido por el derecho internacional. Los tártaros de Crimea, que son el pueblo indígena de esta parte de Ucrania, también tuvieron que abandonar la península de Crimea. Los Rashists del Kremlin lograron influir artificialmente en una parte de la población de Ucrania. Regiones de Donetsk y Luhansk al lado del mal. Pero los esclavos de Putin no se detuvieron allí y el 24 de febrero de 2022, comenzaron una guerra a gran escala (en forma de una operación militar especial) con el pueblo de Ucrania",
        "З початку російського вторгнення в Україну, наша команда МБФ 'WE ARE THE ONLY ONE' спільно з волонтерами та небайдужими громадянами допомагають нашим військовим на фронті." : "Desde el comienzo de la invasión rusa de Ucrania, nuestro equipo IBF 'We Are One', junto con voluntarios y ciudadanos solidarios, han estado ayudando a nuestros militares en el frente",
        "What exactly is included in aid to the military?" : "Qué se incluye exactamente en la ayuda a los militares?", 
        "We are purchasing the necessary tactical military equipment for mobility and improving the combat operations of the Armed Forces of Ukraine. We are also purchasing sanitary and medical aid kits for the military." : "Estamos comprando el equipo militar táctico necesario para la movilidad y mejorando las operaciones de combate de las Fuerzas Armadas de Ucrania. También estamos comprando botiquines sanitarios y médicos para los militares",
        "Most often, the collection and purchase of equipment for mobility is carried out at the direct request of the military." : "La mayoría de las veces, la recolección y compra de equipos para la movilidad se realiza a pedido directo de los militares",
        "Pick-up car" : "Coche de recogida",
        "Used for rapid military response; landing at points where combat missions are performed; evacuation of wounded and civilians; for covering military and civilian residents;" : "Utilizado para una respuesta militar rápida; aterrizaje en puntos donde se realizan misiones de combate; evacuación de heridos y civiles; para cubrir residentes militares y civiles;",
        "Van type cars" : "Coches tipo furgoneta",
        "Most of all, they serve to evacuate the wounded; to deliver humanitarian aid to hot spots, to places where there is a humanitarian crisis, to cities and villages affected by the Russian invasion." : "Sobre todo, sirven para evacuar a los heridos; para llevar ayuda humanitaria a los puntos críticos, a los lugares donde hay una crisis humanitaria, a las ciudades y pueblos afectados por la invasión rusa.",
        "Purchasing Bugs" : "Errores de compra",
        "Thanks to this type of transport, Ukrainian defenders have a significant advantage over Russian opponents. By keeping mobile buggies in the units of the Armed Forces, our military is able to deliver ammunition to places inaccessible to other types of transport; forces effectively perform the assigned tasks, destroying the enemy once and for all." : "Gracias a este tipo de transporte, los defensores ucranianos tienen una ventaja significativa sobre los oponentes rusos. Al mantener buggies móviles en las unidades de las Fuerzas Armadas, nuestro ejército puede entregar municiones en lugares inaccesibles para otros tipos de transporte; las fuerzas realizan efectivamente las tareas asignadas, destruyendo al enemigo de una vez por todas.",
        "Purchase of electric bikes" : "Compra de bicicletas eléctricas",
        "Ще один вид транспорту, завдяки якому, українські військові мають змогу беззвучно та швидко пересуватись у сторону ворога, проводячи вдалі маневри для знищення російських вбивць та згодом зникати непоміченими. Електричні байки це ще одна діюча перевага в мобільності спеціальних військових груп." :  "Otro tipo de transporte, gracias al cual los militares ucranianos pueden moverse silenciosa y rápidamente hacia el enemigo, realizando maniobras exitosas para destruir a los asesinos rusos y luego desaparecer desapercibidos. Las bicicletas eléctricas son otra ventaja activa en la movilidad de grupos militares especiales.",
        "Закупівля квадрокоптерів та безпілотних літальних апаратів" :"Compra de cuadricópteros y vehículos aéreos no tripulados",
        "У цю мить без цього обладнання неможлива тактичність будь-якого українського військового підрозділу, тому що задля безпеки військових спочатку території України перевіряють на наявність терористів російської армії. Тому квадрокоптери та безпілотники мають велике значення у напрямку розвідки." :"En este momento, sin este equipo, las tácticas de cualquier unidad militar ucraniana son imposibles, porque por el bien de la seguridad militar, los territorios de Ucrania se controlan primero en busca de la presencia de terroristas del ejército ruso. Por lo tanto, los cuadricópteros y los drones son de gran importancia en la dirección de la inteligencia.",
        "Закупівля медичного устаткування" : "Compra de equipo médico",
        "Directly for conducting defensive or offensive combat operations, our defenders always need to have a first aid kit with them. Thanks to medical equipment, our soldiers are able to save the lives of their comrades or civilians in time. Lives can be saved thanks to the quick reaction of a paramedic and a first aid kit at hand. " :"Directamente para llevar a cabo operaciones de combate defensivo u ofensivo, nuestros defensores siempre necesitan tener un botiquín de primeros auxilios con ellos. Gracias al equipo médico, nuestros soldados pueden salvar la vida de sus camaradas o civiles a tiempo. Las vidas se pueden salvar gracias a la rápida reacción de un paramédico y un botiquín de primeros auxilios a la mano.",
        "The invasion of the Russian occupation forces on the territory of the free state of Ukraine leaves great scars, which are reflected in the hearts, eyes and lives of many Ukrainians." : "La invasión de las fuerzas de ocupación rusas en el territorio del estado libre de Ucrania deja grandes cicatrices, que se reflejan en los corazones, los ojos y las vidas de muchos ucranianos.",
        "On February 24, 2022, many Ukrainian families in many cities of Ukraine woke up to the terrible rocket and air bombardment of the Russian army. Many Ukrainians will never see the Dnipro River again, will never walk through the beautiful streets of their cities, will never see the sun again - their lives have been interrupted by Russian killers This Russian peace brought to Ukraine the destruction of cities and settlements, destroyed high-rise buildings, destroyed urban infrastructure, destroyed private buildings of peasants, destroyed entire cottage towns such as Bucha, Gostomel, Moshchun and many other properties of Ukrainians." : "El 24 de febrero de 2022, muchas familias ucranianas en muchas ciudades de Ucrania se despertaron con el terrible bombardeo aéreo y con cohetes del ejército ruso. Muchos ucranianos nunca volverán a ver el río Dnipro, nunca caminarán por las hermosas calles de sus ciudades. nunca volverán a ver el sol: sus vidas han sido interrumpidas por asesinos rusos Esta paz rusa trajo a Ucrania la destrucción de ciudades y asentamientos, destruyó edificios de gran altura, destruyó infraestructura urbana, destruyó edificios privados de campesinos, destruyó pueblos de cabañas enteros como Bucha, Gostomel, Moshchun y muchas otras propiedades de los ucranianos.",
        "Many Ukrainians were forced to leave their homes and flee to other cities and countries. About 6 million people of Ukraine became refugees in European countries, but also many Ukrainians did not get a chance to live, as they were brutally killed by the hands of the Russians. Torture of people, rape young and adult girls, killing Ukrainian children, even burying them alive under the depths of destroyed cities and settlements - this is what the Russian people brought to Ukrainians!" : "Muchos ucranianos se vieron obligados a abandonar sus hogares y huir a otras ciudades y países. Alrededor de 6 millones de ucranianos se convirtieron en refugiados en países europeos, pero también muchos ucranianos no tuvieron la oportunidad de vivir, ya que fueron brutalmente asesinados a mano. de los rusos. Tortura de personas, violación de niñas jóvenes y adultas, asesinato de niños ucranianos, incluso enterrarlos vivos bajo las profundidades de ciudades y asentamientos destruidos: ¡esto es lo que el pueblo ruso trajo a los ucranianos!",
        "At this moment, the Ukrainian military is protecting and liberating cities and villages from the Russian invaders step by step, but after the Russian troops visited there, nothing remained of the Ukrainian homes except a pile of construction debris.": "En este momento , el ejército ucraniano está protegiendo y liberando ciudades y pueblos de los invasores rusos paso a paso, pero después de que las tropas rusas visitaron allí, no quedó nada de las casas ucranianas excepto un montón de escombros de construcción",
        "We want to help!" :"¡Queremos ayudar!",
        "Therefore, one of the directions of assistance to the population of Ukraine in the reconstruction of the lost housing, which suffered at the hands of the racist invasion, has been launched." : "Por lo tanto, se ha lanzado una de las direcciones de asistencia a la población de Ucrania en la reconstrucción de las viviendas perdidas, que sufrieron a manos de la invasión racista",
        "We aim to help rebuild lost housing for Ukrainians in many cities of Ukraine visited by the Rashists, but now it is more rational and faster to install temporary structures for living because winter is very close." : "Nuestro objetivo es ayudar a reconstruir viviendas perdidas para los ucranianos en muchas ciudades de Ucrania visitadas por los Rashists, pero ahora es más racional y rápido instalar estructuras temporales para vivir porque el invierno está muy cerca.",
        "How is reconstruction aid designed and created?" : "Cómo se diseña y crea la ayuda a la reconstrucción?",
        "We verify all applications of people who come with a request for housing." :"Verificamos todas las solicitudes de personas que vienen con una solicitud de vivienda.",
        "After checking the application, we create a project and highlight it on social networks such as Facebook, YouTube, Instagram, Telegram and others." : "Después de revisar la aplicación, creamos un proyecto y lo destacamos en las redes sociales como Facebook, YouTube, Instagram, Telegram y otras.",
        "We are conducting a public financial collection for the reconstruction of lost or temporary housing. We also accept other assistance that is appropriate for the reconstruction of lost housing of Ukrainians." :  "Estamos realizando una colecta financiera pública para la reconstrucción de viviendas perdidas o temporales. También aceptamos otra asistencia que sea apropiada para la reconstrucción de viviendas perdidas de ucranianos.",
        "We are starting the project, we are conducting constant photo and video reporting on the state of the project in different periods of reconstruction." : "Estamos iniciando el proyecto, estamos realizando reportajes fotográficos y de video constantes sobre el estado del proyecto en diferentes períodos de reconstrucción.",
        "We are finishing the project, we are covering the full report on the project from the beginning to the end: photos, video, stages of reconstruction." : "Estamos terminando el proyecto, estamos cubriendo el informe completo del proyecto desde el principio hasta el final: fotos, video, etapas de reconstrucción.",
        "We report on the completion of the project" :  "Informamos sobre la finalización del proyecto",
        "Assistance in rebuilding lost housing for Ukrainian families" :  "asistencia en la reconstrucción de viviendas perdidas para familias ucranianas",
        "At the beginning of the full-scale invasion of Russian troops on the territory of free and sovereign Ukraine, many entrepreneurs had to leave everything they had invested their time, health, money, and their lives in. They left their homes to help Ukrainians who were left without everything they had until the Russian invasion, But there are still many Ukrainians who continue to sacrifice all their businesses and even their property to help Ukraine defeat the Russian invaders. Also, many return to the front lines and help in any way they can. The war continues, destroying everything on your way and only the call of your heart can change ruins to buildings, sadness to joy, evil to good - it's all for victory." : "Al comienzo de la invasión a gran escala de las tropas rusas en el territorio de la Ucrania libre y soberana, muchos empresarios tuvieron que dejar todo en lo que habían invertido su tiempo, salud, dinero y sus vidas. Dejaron sus hogares para ayudar a los ucranianos. que se quedaron sin todo lo que tenían hasta la invasión rusa, pero todavía hay muchos ucranianos que continúan sacrificando todos sus negocios e incluso sus propiedades para ayudar a Ucrania a derrotar a los invasores rusos. Además, muchos regresan al frente y ayudan de cualquier manera. ellos pueden. La guerra continúa, destruyendo todo en tu camino y solo la llamada de tu corazón puede cambiar las ruinas en edificios, la tristeza en alegría, el mal en bien, todo es por la victoria",
        "Today, Ukrainians, returning to their buildings, see only ruins, and entrepreneurs - their barely breathing businesses. Investing in business development during the war became much more difficult than it was before the Russian invasion, but now the country and its people need support even greater, to preserve life and restore that which was destroyed." : "Hoy, los ucranianos, al regresar a sus edificios, solo ven ruinas y empresarios, sus negocios que apenas respiran. Invertir en el desarrollo empresarial durante la guerra se volvió mucho más difícil de lo que era antes de la invasión rusa, pero ahora el país y su gente necesitan apoyo aún mayor, para preservar la vida y restaurar lo que fue destruido.",
        
        "We have the initiative to help small and medium-sized businesses in Ukraine, as well as conscientious citizens who constantly contribute to the development of Ukraine." : "Tenemos la iniciativa de ayudar a las pequeñas y medianas empresas en Ucrania, así como a los ciudadanos conscientes que contribuyen constantemente al desarrollo de Ucrania.",
        "How is assistance to small and medium-sized businesses" : "Cómo es la ayuda a las pequeñas y medianas empresas.",
        "A collection for financing the project is conducted" : "Se realiza una colecta para la financiación del proyecto",
        "Receiving" :"Recibiendo",
        "Assistance, support and development of small and medium-sized businesses in Ukraine" : "Asistencia, apoyo y desarrollo de pequeñas y medianas empresas en Ucrania",
        "assistance to the army and military of Ukraine" :"asistencia al ejército y al ejército de Ucrania",
        "Assistance, support and development of small and medium-sized businesses in Ukraine" :"Asistencia, apoyo y desarrollo de pequeñas y medianas empresas en Ucrania",
        "Assistance to the army and military of Ukraine" : "asistencia al ejército y al ejército de Ucrania",
        "виконані проєкти" : "Proyectos completados",
        "переглянути" : "revisar",
        "Ми команда активних українців, які мають спільну мету - допомога українському народу у відбудові українських поселень та осель сімей,які втратили дах над головою від рук російського агресора." : "Somos un equipo de ucranianos activos que tienen un objetivo común: ayudar al pueblo ucraniano a reconstruir los asentamientos ucranianos y las casas de las familias que perdieron sus hogares a manos del agresor ruso." ,
        "We are One - an officially registered organization that is ready to cooperate with international funds and caring people who unite community and good will. We will have a common future together." : "Somos los únicos: una organización registrada oficialmente que está lista para cooperar con fondos internacionales y personas solidarias que están unidas por la comunidad y la buena voluntad. Construyendo un Futuro Común Juntos.",
        "Our team includes more than 30 volunteers and citizens who, at the beginning of the invasion of the Russian army, began to do everything to ensure the livelihood of the Ukrainian people. Our team has the goal of helping, building, and developing the future together." : "Nuestro equipo incluye más de 30 voluntarios y ciudadanos, que al comienzo de la invasión del ejército ruso comenzaron a hacer todo lo posible para garantizar la subsistencia del pueblo ucraniano. Nuestro equipo de ciudadanos preocupados tiene un objetivo: ayudar, construir y desarrollar juntos un futuro único",
        "Purchase of quadcopters and unmanned aerial vehicles" : "Compra de cuadricópteros y vehículos aéreos no tripulados",
        "Purchase of medical equipment" : "Compra de equipo médico",
        "At this moment, without this equipment, the tactics of any Ukrainian military unit is impossible, because for the sake of the security of the military, the territory of Ukraine is first checked for the presence of terrorists of the Russian army. Therefore, quadcopters and drones are of great importance in the direction of reconnaissance." : "En este momento, sin este equipo, la táctica de cualquier unidad militar ucraniana es imposible, porque por el bien de la seguridad militar, primero se controla el territorio de Ucrania para detectar la presencia de terroristas del ejército ruso. Por lo tanto, los cuadricópteros y los drones son de gran importancia en el ámbito del reconocimiento.",
        "Another type of transport, thanks to which the Ukrainian military can move silently and quickly towards the enemy, conducting successful maneuvers to destroy Russian killers and then disappear unnoticed. Electric bikes are another active advantage in the mobility of special military groups." : "Otro tipo de transporte, gracias al cual los militares ucranianos pueden moverse silenciosa y rápidamente hacia el enemigo, realizando maniobras exitosas para destruir a los asesinos rusos y luego desaparecer desapercibidos. Las bicicletas eléctricas son otra ventaja activa en la movilidad de grupos militares especiales.",
        "Since the beginning of the Russian invasion of Ukraine, our IBF team 'WE ARE THE ONLY ONE', together with volunteers and caring citizens, have been helping our military at the front." : "Desde el comienzo de la invasión rusa de Ucrania, nuestro equipo de la FIB 'SOMOS EL ÚNICO', junto con voluntarios y ciudadanos solidarios, han estado ayudando a nuestros militares en el frente."
}
        
       
