{
    "HELP" : "AIUTO",
    "Help": "aiuto",
    "Contact" : "Contatto",
    "In detail" : "In dettaglio",
    "Radio Installation" : "Installazione radiofonica",
    "Drones" : "Droni",
    "Walkie-Talkies" : "Walkie-talkie",
    "Tactical First Aid Kits" : "Kit di pronto soccorso tattico",
    "UAV" : "UAV",
    "Review": "Revisione",
    "To build the future together" : "Per costruire insieme il futuro",
    "It is worth being united in a common cause" : "Vale la pena essere uniti in una causa comune",
    "Send" : "Inviare",
    "DOCUMENTS OF THE FUND" : "DOCUMENTI DEL FONDO",
    "Regulations" : "Regolamenti",
    "Extract from the EDR" : "Estratto dall'EDR",
    "Protocol" : "Protocollo",
    "In process" : "In corso",
    "about us" : "chi siamo",
    "'Who are we'" : "'Chi siamo noi'",
    "We are a team of active Ukrainians who have a common goal - to help the Ukrainian people in the reconstruction of Ukrainian settlements and homes of families who lost their homes at the hands of the Russian aggressor." : "Siamo una squadra di ucraini attivi che hanno un obiettivo comune: aiutare il popolo ucraino nella ricostruzione degli insediamenti ucraini e delle case delle famiglie che hanno perso la casa per mano dell'aggressore russo.", 
    "We are One - an officially registered organization that is ready to cooperate with international funds and caring people who unite community and good will. We will have a common future together." : "We are One - un'organizzazione ufficialmente registrata pronta a cooperare con fondi internazionali e persone premurose che uniscono comunità e buona volontà. Insieme avremo un futuro comune.",
    "areas of our activity" : "aree della nostra attività",
    "AREAS OF OUR ACTIVITY" : "AREE DELLA NOSTRA ATTIVITÀ",
    "Humanitarian help": "Aiuto umanitario",
    "to the population of Ukraine": "alla popolazione dell'Ucraina",
    "Army Assistance" : "Assistenza dell'esercito",
    "Development assistance" : "Aiuto allo sviluppo",
    "business projects" : "progetti imprenditoriali",
    "Help in rebuilding" : "Aiuto nella ricostruzione",
    "lost housing" : "casa persa",
    "Our team includes more than 30 volunteers and citizens who, at the beginning of the invasion of the Russian army, began to do everything to ensure the livelihood of the Ukrainian people. Our team has the goal of helping, building, and developing the future together.": "Il nostro team comprende più di 30 volontari e cittadini che, all'inizio dell'invasione dell'esercito russo, hanno iniziato a fare di tutto per garantire il sostentamento del popolo ucraino. Il nostro team ha l'obiettivo di aiutare, costruire e sviluppare insieme il futuro.",
    "help" : "aiuto",
    "If you want to join our team, fill out the form": "Se vuoi entrare a far parte del nostro team, compila il form",
    "To build the future together" : "Per costruire insieme il futuro",
    "it is worth being united in a common cause" :"vale la pena essere uniti in una causa comune",
    "send": "invia",
    "Humanitarian aid to the Ukrainian people":"Aiuto umanitario al popolo ucraino",
    "The war came to Ukraine back in 2014 - Russian troops entered the Crimean peninsula. In the form of an artificial referendum and the method of intimidation, murder and torture, part of the Ukrainian state was stolen. The Crimean peninsula itself is part of a free country, which was recognized by international law. The Crimean peninsula is part of a free country'. We also had to leave the Crimean Tatars, who are the indigenous people of this part of Ukraine. The Kremlin's Rashists managed to artificially drag the population of the Donetsk and Luhansk regions to the side of evil. But these works of Putin did not stop and on February 24, 2022, they started a full-scale war (in the form of a special military operation ) with the people of Ukraine." : "La guerra è arrivata in Ucraina nel 2014: le truppe russe sono entrate nella penisola di Crimea. Sotto forma di referendum artificiale e metodo di intimidazione, omicidio e tortura, una parte dello stato ucraino è stata rubata. La stessa penisola di Crimea fa parte di un paese libero, riconosciuto dal diritto internazionale. La penisola di Crimea fa parte di un paese libero. Abbiamo anche dovuto lasciare i tatari di Crimea, che sono gli indigeni di questa parte dell'Ucraina. I Rashisti del Cremlino sono riusciti a trascinare artificialmente il popolazione delle regioni di Donetsk e Luhansk dalla parte del male, ma queste opere di Putin non si sono fermate e il 24 febbraio 2022 hanno iniziato una guerra su vasta scala (sotto forma di un'operazione militare speciale) con il popolo ucraino .",
    "The long-suffering people of Ukraine fight for their freedom every day at the cost of their lives, the blood of both civilians and defenders of Ukraine is spilled. Many cities have been completely destroyed by Kremlin raiders. The Russian military has no mercy - they rape women and children; they kill almost everyone they meet on their way, and those who are not killed are mocked and subjected to various tortures; other Ukrainians are stolen and taken in an unknown direction. They leave behind looted buildings, destroyed homes and mass graves of Ukrainians who were raped, tortured and killed.": "Il popolo ucraino che soffre da tempo combatte ogni giorno per la propria libertà a costo della propria vita, il sangue sia dei civili che dei difensori dell'Ucraina viene versato. Molte città sono stati completamente distrutti dai predoni del Cremlino. L'esercito russo non ha pietà: violentano donne e bambini; uccidono quasi tutti quelli che incontrano sulla loro strada, e quelli che non vengono uccisi vengono derisi e sottoposti a varie torture; altri ucraini vengono derubati e preso in una direzione sconosciuta. Si lasciano alle spalle edifici saccheggiati, case distrutte e fosse comuni di ucraini che sono stati stuprati, torturati e uccisi.",
    "Destroyed villages and cities, uninhabitable buildings - all this is a consequence of Russian aggression. A humanitarian crisis is taking place in many regions of Ukraine, in some places people have nothing to eat. It is at this time that many people in Ukraine are waiting for our joint help with you. Unity is our strength !" : "Villaggi e città distrutti, edifici inabitabili: tutto questo è una conseguenza dell'aggressione russa. In molte regioni dell'Ucraina è in corso una crisi umanitaria, in alcuni luoghi le persone non hanno nulla da mangiare. È in questo momento che molte persone in Ucraina stanno aspettando il nostro aiuto congiunto con te. L'unione fa la nostra forza!",
   
    "We call on every caring Ukrainian and the world community of peoples with a big heart to join in helping Ukrainian families, women, children and men who have found themselves without a roof over their heads, without the means to create, without food for every day - all this because of Russia's military aggression '. on Ukrainian territory." : "Chiediamo a ogni ucraino premuroso e alla comunità mondiale dei popoli con un grande cuore di unirsi per aiutare le famiglie, le donne, i bambini e gli uomini ucraini che si sono trovati senza un tetto sopra la testa, senza i mezzi per creare, senza cibo per ogni giorno - tutto questo a causa dell'aggressione militare della Russia . sul territorio ucraino.",
    "Join, Help, Save!" : "Unisciti, aiuta, risparmia!",
    "Documents of the fund" : "Documenti del fondo",
    "Regulations" : "Regolamento",
    "Extract from the EDR" : "Estratto dall'EDR",
    "Protocol" : "Protocollo",
    "Cars" : "Automobili",
    "in process" : "in corso",
    "Project description" : "Descrizione del progetto",
    "Our goal is to raise the costs of purchasing vehicles for the military that can be used in various situations.": "Il nostro obiettivo è aumentare i costi di l'acquisto di veicoli per l'esercito che possono essere utilizzati in varie situazioni.",
    "collected" : "raccolto",
    "Collected" : "Raccolto",
    "UAH" :  "UAH",
    "Necessary" : "Necessario",
    "Our appeal" : "Il nostro appello",
    "photo world" : "mondo fotografico",
    "Information report on work performance" : "Rapporto informativo sulle prestazioni lavorative",
    "Volunteers play an important role in raising funds for a military vehicle. These events are often open to the public, creating a platform for people to donate to the cause." : "I volontari svolgono un ruolo importante nella raccolta fondi per un veicolo militare. Questi eventi sono spesso aperti al pubblico, creando una piattaforma in cui le persone possono donare alla causa.",
    "Online campaigns: Volunteers also use online platforms such as social media, crowdfunding websites and online auctions to reach a larger audience. These campaigns have proven to be effective in raising a large amount of money in a short period of time." :  "Campagne online: i volontari utilizzano anche piattaforme online come social media, siti Web di crowdfunding e aste online per raggiungere un pubblico più ampio. Queste campagne si sono dimostrate efficaci nel raccogliere una grande quantità di denaro in un breve periodo di tempo.",
    "Community Engagement: Volunteers also work with their local communities to raise awareness and support for the cause. This includes reaching out to local businesses and organizations for support, as well as participating in community events and speaking at local gatherings." : "Impegno della comunità: i volontari lavorano anche con le loro comunità locali per sensibilizzare e sostenere la causa. Ciò include il contatto con le imprese e le organizzazioni locali per il supporto, nonché la partecipazione a eventi della comunità e la partecipazione a riunioni locali.",
    "Corporate Sponsorship: Volunteers are looking for corporate sponsorship that can be a significant funding for the war machine ." : "Sponsorizzazione aziendale: i volontari sono alla ricerca di sponsorizzazioni aziendali che possano essere un finanziamento significativo per la macchina da guerra.",
    "You made the efforts of the volunteers effective and collected significant expenses for the military vehicle are commendable and their contributions will greatly assist the Army and its mission." : "Avete reso efficaci gli sforzi dei volontari e le ingenti spese raccolte per il mezzo militare sono encomiabili e il loro contributo sarà di grande aiuto all'Esercito e alla sua missione." ,
    "Directions" : "Direzioni",
    "Detailed" : "dettagliato",
    "Drones, 'Eyes in the Sky'" : "Droni, 'Eyes in the Sky'",
    "Drones, 'Light'" : "Droni, 'Light'",
    "'CPU' planes" : "Piani 'CPU'",
    "'Night'thermal imagers": "Immagini termiche notturne",
    "current projects" : "progetti in corso",
    "Project name" : "Nome progetto",
    "completed projects" : "progetti completati",
    "INFORMATION REPORT ON WORK PERFORMED" : "RAPPORTO DI INFORMAZIONI SUR LES TRAVAUX RÉALISÉS",
    "PROJECT DESCRIPTION" : "DESCRIZIONE DEL PROGETTO",
    "OUR APPEAL" : "NOTRE APPELLO",
    "PHOTO REPORT" : "FOTO REPORTAGE",
    "CHARGES" : "CARICA",
    "about us" : "CHI SIAMO",
    "WE ARE THE ONLY ONE" : "SIAMO GLI UNICI",
    "A team of active Ukrainians who have a common goal - to help the Ukrainian people in the reconstruction of Ukrainian settlements and homes of families who lost their roofs over their heads at the hands of the Russian aggressor." : "Una squadra di ucraini attivi che hanno un obiettivo comune: aiutare il popolo ucraino nella ricostruzione degli insediamenti ucraini e delle case delle famiglie che hanno perso i tetti sopra la testa per mano dell'aggressore russo.",
    "Payments from abroad and in Ukraine" : "Pagamenti dall'estero e in Ucraina",
    "UAH" : "UAH",
    "БО 'МБФ WE ARE THE ONLY ONE'" : "PERCHE' MBF SIAMO GLI UNICI'",
    "YEDRPOU" : "YEDRPOU",
    "Purpose of payment «Charitable assistance»" : "Motivo del pagamento «Assistenza benefica»",
    "Swift transfers from abroad" :"Bonifici rapidi dall'estero",
    "SWIFT in US dollars (USD)" :"SWIFT in dollari USA (USD)",
    "BENEFICIARY ICF 'WE ARE UNITED'" : "BENEFICIARIO ICF 'SIAMO UNITI'",
    "purpose of payment 'charity aid'" : "scopo del pagamento 'aiuto di beneficenza'",
    "SWIFT in euros (EUR)" : "SWIFT in euro (EUR)",
    "SWIFT in Polish zloty (PLN)" : "SWIFT in zloty polacco (PLN)",
    "SWIFT in Pound Sterling (GBP)" : "SWIFT in Sterline (GBP)",
    "Cryptocurrency" : "criptovaluta",
    "Recipient's bank information" :  "coordinate bancarie del destinatario",
    "Beneficiary Bank Address" : "Indirizzo della banca del beneficiario",
    "Beneficiary bank" : "Banca beneficiaria",
    "JSC CB PRIVATBANK" : "JSC CB PRIVATBANK",
    "Bank Address" : "Indirizzo banca",
    "PRIVATBANK, 1D HRUSHEVSKOGO STR.," : "PRIVATBANK, 1D HRUSHEVSKOGO STR.,",
    "SWIFT CODE": "PRIVATBANK, 1D HRUSHEVSKOGO STR.,",
    "PBANUA2X" : "PBANUA2X",
    "name" : "nome",
    "phone number" : "numero di telefono",
    "Email" : "Email",
    "What city do you live in?" : "In quale città vivi?",
    "How could and would you like to help?" :"Come potresti e vorresti aiutare?",
    "Contact" : "CONTATTI",
    "The war came to Ukraine back in 2014 - the Russian army entered the Crimean peninsula. In the form of an artificial referendum and by the method of intimidation, murder and torture, part of the Ukrainian state was stolen. It is the Crimean peninsula that is part of a free country that was recognized by international law. The Crimean Tatars, who are the indigenous people of this part of Ukraine, also had to leave the Crimean peninsula. The Kremlin's Rashists managed to artificially sway a part of the population of Donetsk and Luhansk regions to the side of evil. But Putin's slaves did not stop there and on February 24, 2022, they started a full-scale war (in the form of a special military operation) with the people of Ukraine." : "La guerra è arrivata in Ucraina nel 2014: l'esercito russo è entrato nella penisola di Crimea. Sotto forma di referendum artificiale e con il metodo dell'intimidazione, dell'omicidio e della tortura, una parte dello stato ucraino è stata rubata. È la penisola di Crimea che fa parte del paese libero riconosciuto dal diritto internazionale.La penisola di Crimea ha dovuto lasciare anche i tatari di Crimea, che sono gli indigeni di questa parte dell'Ucraina.I razzisti del Cremlino sono riusciti a trascinare artificialmente una parte della popolazione di Donetsk e le regioni di Luhansk dalla parte del male. Ma gli schiavi di Putin non si sono fermati qui e il 24 febbraio 2022 hanno iniziato una guerra su vasta scala (sotto forma di operazioni militari speciali) con il popolo ucraino.",
    "З початку російського вторгнення в Україну, наша команда МБФ 'WE ARE THE ONLY ONE' спільно з волонтерами та небайдужими громадянами допомагають нашим військовим на фронті." : "Dall'inizio dell'invasione russa dell'Ucraina, il nostro team IBF 'We Are One', insieme a volontari e cittadini premurosi, ha aiutato i nostri militari al fronte.",
    "What exactly is included in aid to the military?" : "Cosa è incluso esattamente negli aiuti ai militari?",
    "We are purchasing the necessary tactical military equipment for mobility and improving the combat operations of the Armed Forces of Ukraine. We are also purchasing sanitary and medical aid kits for the military." : "Stiamo acquistando l'equipaggiamento militare tattico necessario per la mobilità e migliorando le operazioni di combattimento delle forze armate dell'Ucraina. Stiamo inoltre acquistando kit di assistenza sanitaria e medica per i militari.",
    "Most often, the collection and purchase of equipment for mobility is carried out at the direct request of the military." : "Il più delle volte, la raccolta e l'acquisto di attrezzature per la mobilità viene effettuata su richiesta diretta dei militari.",
    "Pick-up car" : "Auto pick-up",
    "Used for rapid military response; landing at points where combat missions are performed; evacuation of wounded and civilians; for covering military and civilian residents;" : "Utilizzato per una rapida risposta militare; atterraggio nei punti in cui vengono eseguite missioni di combattimento; evacuazione di feriti e civili; per coprire residenti militari e civili;",
    "Van type cars" : "Automobili tipo furgone",
    "Most of all, they serve to evacuate the wounded; to deliver humanitarian aid to hot spots, to places where there is a humanitarian crisis, to cities and villages affected by the Russian invasion." : "Servono soprattutto per evacuare i feriti; per portare aiuti umanitari nei punti caldi, nei luoghi dove c'è una crisi umanitaria, nelle città e nei villaggi colpiti dall'invasione russa.",
    "Purchasing Bugs" : "Buchi acquisti",
    "Thanks to this type of transport, Ukrainian defenders have a significant advantage over Russian opponents. By keeping mobile buggies in the units of the Armed Forces, our military is able to deliver ammunition to places inaccessible to other types of transport; forces effectively perform the assigned tasks, destroying the enemy once and for all." : "Grazie a questo tipo di trasporto, i difensori ucraini hanno un vantaggio significativo sugli avversari russi. Mantenendo i passeggini mobili nelle unità delle forze armate, i nostri militari sono in grado di consegnare munizioni in luoghi inaccessibili ad altri tipi di trasporto; le forze eseguono efficacemente i compiti assegnati, distruggendo il nemico una volta per tutte.",
    "Purchase of electric bikes" : "Acquisto di bici elettriche",
    "Ще один вид транспорту, завдяки якому, українські військові мають змогу беззвучно та швидко пересуватись у сторону ворога, проводячи вдалі маневри для знищення російських вбивць та згодом зникати непоміченими. Електричні байки це ще одна діюча перевага в мобільності спеціальних військових груп." : "Un altro tipo di trasporto, grazie al quale l'esercito ucraino può muoversi silenziosamente e rapidamente verso il nemico, conducendo con successo manovre per distruggere gli assassini russi e poi scomparire inosservato. Le biciclette elettriche sono un altro vantaggio attivo nella mobilità di speciali gruppi militari.",
    "Закупівля квадрокоптерів та безпілотних літальних апаратів" : "Acquisto di quadricotteri e veicoli aerei senza pilota",
    "У цю мить без цього обладнання неможлива тактичність будь-якого українського військового підрозділу, тому що задля безпеки військових спочатку території України перевіряють на наявність терористів російської армії. Тому квадрокоптери та безпілотники мають велике значення у напрямку розвідки." : "In questo momento, senza questo equipaggiamento, la tattica di qualsiasi unità militare ucraina è impossibile, perché per motivi di sicurezza dell'esercito, i territori dell'Ucraina vengono prima controllati per la presenza di terroristi dell'esercito russo. Pertanto, quadricotteri e droni sono di grande importanza nella direzione dell'intelligence.",
    "Закупівля медичного устаткування" : "Acquisto di attrezzature mediche",
    "Directly for conducting defensive or offensive combat operations, our defenders always need to have a first aid kit with them. Thanks to medical equipment, our soldiers are able to save the lives of their comrades or civilians in time. Lives can be saved thanks to the quick reaction of a paramedic and a first aid kit at hand. " : "Direttamente per condurre operazioni di combattimento difensive o offensive, i nostri difensori devono sempre avere con sé un kit di pronto soccorso. Grazie alle attrezzature mediche, i nostri soldati sono in grado di salvare la vita dei loro compagni o civili in tempo. Le vite possono essere salvate grazie alla rapida reazione di un paramedico e un kit di pronto soccorso a portata di mano.",
    "The invasion of the Russian occupation forces on the territory of the free state of Ukraine leaves great scars, which are reflected in the hearts, eyes and lives of many Ukrainians." : "L'invasione delle forze di occupazione russe sul territorio dello stato libero dell'Ucraina lascia grandi cicatrici, che si riflettono nei cuori, negli occhi e nella vita di molti ucraini.",
    "On February 24, 2022, many Ukrainian families in many cities of Ukraine woke up to the terrible rocket and air bombardment of the Russian army. Many Ukrainians will never see the Dnipro River again, will never walk through the beautiful streets of their cities, will never see the sun again - their lives have been interrupted by Russian killers This Russian peace brought to Ukraine the destruction of cities and settlements, destroyed high-rise buildings, destroyed urban infrastructure, destroyed private buildings of peasants, destroyed entire cottage towns such as Bucha, Gostomel, Moshchun and many other properties of Ukrainians." : "Il 24 febbraio 2022, molte famiglie ucraine in molte città dell'Ucraina si sono svegliate sotto il terribile bombardamento missilistico e aereo dell'esercito russo. Molti ucraini non vedranno mai più il Dnipro, non cammineranno mai per le bellissime strade delle loro città, lo faranno non rivedranno mai più il sole - le loro vite furono interrotte dagli assassini russi Questa pace russa portò in Ucraina la distruzione di città e insediamenti, la distruzione di grattacieli, la distruzione di infrastrutture cittadine, la distruzione di edifici privati ​​di contadini, la distruzione di intere città di cottage come Bucha , Gostomel, Moshchun e molte altre proprietà degli ucraini.",
    "Many Ukrainians were forced to leave their homes and flee to other cities and countries. About 6 million people of Ukraine became refugees in European countries, but also many Ukrainians did not get a chance to live, as they were brutally killed by the hands of the Russians. Torture of people, rape young and adult girls, killing Ukrainian children, even burying them alive under the depths of destroyed cities and settlements - this is what the Russian people brought to Ukrainians!" : "Molti ucraini sono stati costretti a lasciare le loro case e fuggire in altre città e paesi. Circa 6 milioni di ucraini sono diventati rifugiati nei paesi europei, ma anche molti ucraini non hanno avuto la possibilità di vivere, poiché sono stati brutalmente uccisi dalle mani dei russi Tortura di persone, stupro di ragazze giovani e adulte, uccisione di bambini ucraini, persino seppellimento vivo nelle profondità di città e insediamenti distrutti: questo è ciò che il popolo russo ha portato agli ucraini!",
    "At this moment, the Ukrainian military is protecting and liberating cities and villages from the Russian invaders step by step, but after the Russian troops visited there, nothing remained of the Ukrainian homes except a pile of construction debris.": "In questo momento , l'esercito ucraino sta proteggendo e liberando città e villaggi dagli invasori russi passo dopo passo, ma dopo la visita delle truppe russe, delle case ucraine non è rimasto nulla tranne un mucchio di detriti di costruzione.",
    "We want to help!" : "Vogliamo aiutare!",
    "Therefore, one of the directions of assistance to the population of Ukraine in the reconstruction of the lost housing, which suffered at the hands of the racist invasion, has been launched." : "Pertanto, è stata lanciata una delle direzioni di assistenza alla popolazione ucraina nella ricostruzione degli alloggi perduti, che hanno sofferto per mano dell'invasione razzista.",
    "We aim to help rebuild lost housing for Ukrainians in many cities of Ukraine visited by the Rashists, but now it is more rational and faster to install temporary structures for living because winter is very close." : "Il nostro obiettivo è aiutare a ricostruire alloggi perduti per gli ucraini in molte città dell'Ucraina visitate dai Rashisti, ma ora è più razionale e veloce installare strutture temporanee per vivere perché l'inverno è molto vicino.",
    "How is reconstruction aid designed and created?" : "Come vengono concepiti e realizzati gli aiuti alla ricostruzione?",
    "We verify all applications of people who come with a request for housing." : "Verifichiamo tutte le domande di persone che si presentano con una richiesta di alloggio.",
    "After checking the application, we create a project and highlight it on social networks such as Facebook, YouTube, Instagram, Telegram and others." : "Dopo aver verificato l'applicazione, creiamo un progetto e lo mettiamo in evidenza sui social network come Facebook, YouTube, Instagram, Telegram e altri.",
    "We are conducting a public financial collection for the reconstruction of lost or temporary housing. We also accept other assistance that is appropriate for the reconstruction of lost housing of Ukrainians." : "Stiamo conducendo una raccolta finanziaria pubblica per la ricostruzione di alloggi perduti o temporanei. Accettiamo anche altra assistenza appropriata per la ricostruzione di alloggi perduti di ucraini.",
    "We are starting the project, we are conducting constant photo and video reporting on the state of the project in different periods of reconstruction." : "Stiamo avviando il progetto, stiamo conducendo un costante reportage fotografico e video sullo stato del progetto in diversi periodi di ricostruzione.",
    "We are finishing the project, we are covering the full report on the project from the beginning to the end: photos, video, stages of reconstruction." : "Stiamo terminando il progetto, stiamo coprendo il rapporto completo sul progetto dall'inizio alla fine: foto, video, fasi della ricostruzione.",
    "We report on the completion of the project" : "Segnaliamo sul completamento del progetto",
    "Assistance in rebuilding lost housing for Ukrainian families" : "assistenza nella ricostruzione degli alloggi perduti per le famiglie ucraine",
    "At the beginning of the full-scale invasion of Russian troops on the territory of free and sovereign Ukraine, many entrepreneurs had to leave everything they had invested their time, health, money, and their lives in. They left their homes to help Ukrainians who were left without everything they had until the Russian invasion, But there are still many Ukrainians who continue to sacrifice all their businesses and even their property to help Ukraine defeat the Russian invaders. Also, many return to the front lines and help in any way they can. The war continues, destroying everything on your way and only the call of your heart can change ruins to buildings, sadness to joy, evil to good - it's all for victory." : "All'inizio dell'invasione su vasta scala delle truppe russe sul territorio dell'Ucraina libera e sovrana, molti imprenditori hanno dovuto lasciare tutto ciò in cui avevano investito tempo, salute, denaro e vita. Hanno lasciato le loro case per aiutare gli ucraini che sono rimasti senza tutto ciò che avevano fino all'invasione russa, ma ci sono ancora molti ucraini che continuano a sacrificare tutti i loro affari e persino le loro proprietà per aiutare l'Ucraina a sconfiggere gli invasori russi.Inoltre, molti tornano in prima linea e aiutano in qualsiasi modo possono. La guerra continua, distruggendo tutto sulla tua strada e solo il richiamo del tuo cuore può cambiare le rovine in edifici, la tristezza in gioia, il male in bene - è tutto per la vittoria.",
    "Today, Ukrainians, returning to their buildings, see only ruins, and entrepreneurs - their barely breathing businesses. Investing in business development during the war became much more difficult than it was before the Russian invasion, but now the country and its people need support even greater, to preserve life and restore that which was destroyed." : "Oggi gli ucraini, tornando ai loro edifici, vedono solo rovine e imprenditori - le loro imprese che respirano a malapena. Investire nello sviluppo del business durante la guerra è diventato molto più difficile di quanto non fosse prima dell'invasione russa, ma ora il paese e la sua gente hanno bisogno sostegno ancora maggiore, per preservare la vita e ripristinare ciò che è stato distrutto.",
    "We have the initiative to help small and medium-sized businesses in Ukraine, as well as conscientious citizens who constantly contribute to the development of Ukraine." : "Abbiamo l'iniziativa per aiutare le piccole e medie imprese in Ucraina, così come i cittadini coscienziosi che contribuiscono costantemente allo sviluppo dell'Ucraina.",
    "How is assistance to small and medium-sized businesses" : "Come funziona l'assistenza alle piccole e medie imprese",
    "A collection for financing the project is conducted" : "Viene condotta una raccolta per finanziare il progetto",
    "Receiving" : "Ricezione",
    "Assistance, support and development of small and medium-sized businesses in Ukraine" : "Assistenza, sostegno e sviluppo delle piccole e medie imprese in Ucraina",
    "assistance to the army and military of Ukraine" : "assistenza all'esercito e ai militari dell'Ucraina",
    "Assistance, support and development of small and medium-sized businesses in Ukraine" :"Assistenza, sostegno e sviluppo delle piccole e medie imprese in Ucraina",
    "Assistance to the army and military of Ukraine" : "assistenza all'esercito e ai militari dell'Ucraina",
    "переглянути" : "revisione",
    "Purchase of quadcopters and unmanned aerial vehicles" : "Acquisto di quadricotteri e veicoli aerei senza pilota",
    "Purchase of medical equipment" : "Acquisto di attrezzature mediche",
    "At this moment, without this equipment, the tactics of any Ukrainian military unit is impossible, because for the sake of the security of the military, the territory of Ukraine is first checked for the presence of terrorists of the Russian army. Therefore, quadcopters and drones are of great importance in the direction of reconnaissance." : "In questo momento, senza questo equipaggiamento, la tattica di qualsiasi unità militare ucraina è impossibile, perché per motivi di sicurezza militare, il territorio dell'Ucraina viene prima controllato per la presenza di terroristi dell'esercito russo. Pertanto, i quadricotteri e i droni sono di grande importanza nella direzione della ricognizione.",
    "Another type of transport, thanks to which the Ukrainian military can move silently and quickly towards the enemy, conducting successful maneuvers to destroy Russian killers and then disappear unnoticed. Electric bikes are another active advantage in the mobility of special military groups." : "Un altro tipo di trasporto, grazie al quale l'esercito ucraino può muoversi silenziosamente e rapidamente verso il nemico, effettuando manovre di successo per distruggere gli assassini russi e poi scomparire inosservati. Le biciclette elettriche rappresentano un altro vantaggio attivo nella mobilità di gruppi militari speciali.",
    "Since the beginning of the Russian invasion of Ukraine, our IBF team 'WE ARE THE ONLY ONE', together with volunteers and caring citizens, have been helping our military at the front." : "Dall'inizio dell'invasione russa dell'Ucraina, il nostro team IBF 'WE ARE THE UNICO', insieme a volontari e cittadini premurosi, ha aiutato i nostri militari al fronte."
}
