import React from "react";
import {
    Container,
    Box,
    VStack,
  } from "@chakra-ui/react";
import TextItem from "components/textItem";

function AboutItem1() {
   const font20 = {lg:'20px', md:'16px', sm:'12px', base:'8px'};
   const font32 = {lg:'32px', md:'28px', base:'24px', sm:'24px'};
    const about1 = 
    `Війна в Україну прийшла ще у 2014 році - російське військо увійшло до Кримського півострову. У вигляді
    штучного референдуму та методом залякування, вбивств та тортур вкрали частину Української держави.
    Саме Кримський півострів і є частиною вільної країни, яка була признана світовим правом. Кримський 
    півострів також довелось покинути кримським татарам, які є корінним народом саме цієї частини
    України. Кремлівські рашисти зуміли штучно перетягнути на бік зла частину населення Донецької та
    Луганської областей. Але на цьому путінські раби не зупинилися та 24 лютого 2022 року розпочали
    повномасштабну війну (у вигляді спеціальної військової операції) з народом України.`;
    const about2 =`Багатостраждальний народ України кожен день виборює свою свободу ціною своїх життів, проливається
    кров як цивільних осіб, так і захисників України. Багато міст вщент зруйновано кремлівськими
    рашистами. Російські військові не мають жалю - ґвалтують жінок і дітей; вбивають практично всіх, кого
    зустрічають на своєму шляху, а тих, кого не вбивають - знущаються та проводять різні тортури; інших
    українців крадуть та вивозять у невідомому напрямку. Вони залишають після себе обкрадені будівлі,
    знищені оселі та братські могили українців, яких гвалтували, катували та вбивали.`;
    const about3= `Зруйновані села та міста, непридатні для життя будівлі - все це наслідок російської агресії. У багатьох
    областях України відбувається гуманітарна криза, подекуди людям немає що їсти.Саме в цей час багато
     людей в Україні чекають нашої з вами спільної допомоги. В Єдності наша сила!`;
    const about4= `Закликаємо кожного небайдужого Українця та світову спільноту народів з великим сердцем долучитись до збору допомоги українським сім ям, жінкам, дітям та чоловікам, які опинились без даху над головою, без засобів для існування, без їжі на кожен день - все це через військову агресію росії на території України.`;
    const about5= `Долучайся, Допомагай, Спасай!`;
   return (
    <Container maxW="1512px" px={"171px"} py={"30px"}>
    <Box py={"70px"} textAlign={"left"} fontSize={font32}>
        Гуманітарна допомога Українському народу
    </Box>
    <Box>
        <VStack spacing={10}>
            <TextItem about1={about1}  wei={600} />
            <TextItem about1={about2}  wei={600} />
            <TextItem about1={about3}  wei={600} />
            <TextItem about1={about4}  wei={600} />
        </VStack>
        <Box pt={10}>    
            <TextItem about1={about5} wei={600} />
        </Box>
    </Box>
    </Container>
  );
}

export default AboutItem1;
