import React from "react";
import {
    Container,
    Box,
    VStack,
    OrderedList,
    ListItem,
  } from "@chakra-ui/react";
import {useTranslation} from "react-i18next";
import TextItem from "components/textItem";
import TextItem3 from "components/textItem3";

function AboutItem3 () {
    const {t, i18n} = useTranslation('common')
   const font20 = {lg:'20px', md:'16px', sm:'12px', base:'8px'};
   const font32 = {lg:'32px', md:'28px', base:'24px', sm:'24px'};
    const about1 ="Вторгнення російських окупаційних військ на території вільної держави України залишає великі шрами, які відображені у серцях, очах та житті багатьох українців.";
    const about2 ="24 лютого 2022 року багато українських сімей у багатьох містах України прокинулись від жахливого ракетного та авіаційного бомбардування російського війська. Багато хто з українців вже ніколи не побачить Дніпро, не пройдуться гарними вуличками своїх міст, більше ніколи не побачить сонця - їх життя перервано російськими вбивцями. Цей руський мир приніс в Україну руйнації міст та поселень, зруйновані багатоповерхівки, зруйнована інфраструктура міст, знищені приватні будівлі селян, знищені цілі котеджні містечка типу Буча, Гостомель, Мощун та багато іншого надбання українців.";
    const about3= "Багато українців були змушені залишати свої домівки та тікати в інші міста та країни. Близько 6 мільйонів людей України стали біженцями в Європейських країнах, але також багато українців не отримали шансу на життя, так як були звірячим чином вбиті руками рашистів. Катування людей, гвалтування маленьких та дорослих дівчат, вбивство українських дітей, навіть поховання заживо під глибами зруйнованих міст та поселень - ось що приніс російський народ українцям!";
    const about4= "У дану хвилину Українські військові крок за кроком захищають та звільняють міста та села від російських загарбників, але після того як там побували російські війська від осель українців не залишилось нічого крім купи будівельного сміття.";
    const about5= "ДМи прагнемо допомогти!";
    const about6= "Тому запущений один із напрямків допомоги населенню України у відбудуванні втраченого житла, яке постраждало від рук рашистського вторгнення.";
    const about7= "Ми націлені допомогти відбудувати втрачене житло українцям у багатьох містах України, в яких побували рашисти, але зараз раціональніше та швидше встановити тимчасові споруди для проживання бо зима вже зовсім близько.";
    const about8= "Як відбувається проектування та створення допомоги у відбудові?";
    const about9= "Виконуємо перевірку усіх заяв людей, які приходять з проханням про відбування житла.";
    const about10= "Після перевірки заявки створюємо проект та висвітлюємо його в соціальних мережах таких, як фейсбук, ютуб, інстаграм, телеграм та інші.";
    const about11= "Проводимо публічний фінансовий збір на відбудову втраченого або тимчасового житла . Також приймаємо іншу допомогу, яка доцільна у відбудуванні втраченого житла українців.";
    const about12= "Починаємо проект, проводимо постійну фото і відео звітність про стан проекту в різних періодах відбудови.";
    const about13= "Закінчуємо проект, висвітлюємо повну звітність про проект від початку і до завершення: фото, відео, етапи відбудови.";
    const about14= "Даємо звітність про закінчення проекту";
    return (
    <Container maxW="1512px" px={"171px"} py={"30px"}>
    <Box py={"70px"} textAlign={"left"} fontSize={font32} fontWeight={"bold"}>
        {t('допомога у відбудові втраченого житла українських сімей')}
    </Box>
    <Box>
        <VStack spacing={10}>
            <TextItem about1={about1}  wei={600} />
            <TextItem about1={about2}  wei={600} />
            <TextItem about1={about3}  wei={600} />
            <TextItem about1={about4}  wei={600} />
        </VStack>
        <Box py={10}>    
            <TextItem3 about1={about5} 
            about2={about6} about3={about7} />
        </Box>
        <Box>
            <TextItem about1={about8} wei={700}/>
        </Box>
        <OrderedList>
            <ListItem><TextItem about1={about9} wei={600}/></ListItem>
            <ListItem><TextItem about1={about10} wei={600}/></ListItem>
            <ListItem><TextItem about1={about11} wei={600}/></ListItem>
            <ListItem><TextItem about1={about12} wei={600}/></ListItem>
            <ListItem><TextItem about1={about13} wei={600}/></ListItem>
            <ListItem><TextItem about1={about14} wei={600}/></ListItem>
        
        </OrderedList>
    </Box>
    </Container>
  );
}

export default AboutItem3;
