import React from "react";
import {
    Container,
    Box,
    VStack,
  } from "@chakra-ui/react";
  import {useTranslation} from "react-i18next";
import TextItem from "components/textItem";
import TextItem2 from "components/textItem2";
import TextItem3 from "components/textItem3";

function AboutItem2() {
    const {t, i18n} = useTranslation('common');
   const font20 = {lg:'20px', md:'16px', sm:'12px', base:'8px'};
   const font32 = {lg:'32px', md:'28px', base:'24px', sm:'24px'};
   const about = []; 
   const about1 = "З початку російського вторгнення в Україну, наша команда МБФ 'Ми Єдині' спільно з волонтерами та небайдужими громадянами допомагають нашим військовим на фронті.";
    const about2 ="Що саме входить у допомогу військовим?";
    const about3= "Ми проводимо закупівлі необхідного тактичного військового обладнання для мобільності та покращення бойових дії Збройних Сил України. Також закуповуємо набори санітарної та медичної допомоги військовим.";
    const about4= "Частіше всього збір та закупівля обладнання для мобільності проводиться під безпосередній запит військових.";
    const about5= "Автомобіль типу пікап";
    const about6= "Використовують для швидкого реагування військових; висадки в точках, де виконують бойові завдання; евакуації поранених та цивільних осіб; для прикриття військових та цивільних мешканців;";
    const about7= "Автомобілі типу фургон";
    const about8= "Більш всього слугують для евакуації поранених; доставки гуманітарної допомоги в гарячі точки, в місця, де гуманітарна криза, в міста та села, які постраждали від російського вторгнення.";
    const about9= "Закупівля багів";
    const about10= "Завдяки такому виду транспорту українські захисники мають значну перевагу над російськими супротивниками. Тримаючи у підрозділах ЗСУ мобільні баги наші військові мають змогу підвозити боєкомплекти в недоступні місця для іншого виду транспорту; швидко відпрацьовувати позиції ворога; виконувати надскладні завдання. За допомогою таких багів підрозділи українських збройних сил виконують ефективно поставлені завдання, знищуючи ворога раз і назавжди.";
    const about11= "Закупівля електробайків";
    const about12=  "Ще один вид транспорту, завдяки якому, українські військові мають змогу беззвучно та швидко пересуватись у сторону ворога, проводячи вдалі маневри для знищення російських вбивць та згодом зникати непоміченими. Електричні байки це ще одна діюча перевага в мобільності спеціальних військових груп.";
    const about13= "Закупівля квадрокоптерів та безпілотних літальних апаратів";
    const about14= "У цю мить без цього обладнання неможлива тактичність будь-якого українського військового підрозділу, тому що задля безпеки військових спочатку території України перевіряють на наявність терористів російської армії. Тому квадрокоптери та безпілотники мають велике значення у напрямку розвідки.";
    const about15= "Закупівля медичного устаткування";
    const about16= "Безпосередньо для проведення захисних чи наступаючих бойових дій нашим захисникам завжди потрібно мати з собою набір першої медичної допомоги. Завдяки медичному устаткуванню наші військові мають змогу вчасно врятувати життя своїм побратимам або цивільнии людям. Життя може бути врятовано завдяки швидкій реакції санітара та аптечці під рукою.";

   return (
    <Container maxW="1512px" px={"171px"} py={"30px"} textAlign={"left"}>
    <Box py={"70px"} textAlign={"left"} fontSize={font32} fontWeight={"bold"}>
        {t('допомога армії та військовим україни')}
    </Box>
    <Box>
        <VStack spacing={10}>
            <Box>
                <TextItem about1={about1} wei={600} />
            </Box>
            <Box><TextItem3 about1={about2} about2={about3} about3={about4} /></Box>
            <Box><TextItem2 about1={about5} about2={about6} /> </Box>
            <Box><TextItem2 about1={about7} about2={about8} /> </Box>
            <Box><TextItem2 about1={about9} about2={about10} /> </Box>
            <Box><TextItem2 about1={about11} about2={about12} /> </Box>
            <Box><TextItem2 about1={about13} about2={about14} /> </Box>
            <Box><TextItem2 about1={about15} about2={about16} /> </Box>
        </VStack>
    </Box>
    </Container>
  );
}

export default AboutItem2;
