import React from "react";
import {
    Container,
    Box,
    VStack,
    OrderedList,
    ListItem
  } from "@chakra-ui/react";
import TextItem from "components/textItem";

function AboutItem4() {
   const font20 = {lg:'20px', md:'16px', sm:'12px', base:'8px'};
   const font32 = {lg:'32px', md:'28px', base:'24px', sm:'24px'};
    const about1 = "Спочатку повномасштабного вторгнення російських військ на територію вільної та суверенної України багатьом підприємцям довелося залишити все, у що вони вклали свій час, здоров’я, гроші, своє життя. Вони залишили свої домівки задля допомоги українцям, які залишилися зовсім без всього, що мали до моменту вторгнення росіян, Але і досі є багато українців, які продовжують жертвувати всім своїм бізнесом і навіть своїм майном, щоб допомагати Україні у перемозі над російськими загарбниками. Також, багато хто повертається на передову і допомагає всіма доступними методами. Війна триває, руйнуючи все на своєму шляху і тільки поклик твого серця може змінити руїни на будівлі, смуток на радість, зло на добро - це все для перемоги.";
    const about2 = "Сьогодні, українці, повертаючись до своїх будівель, бачать тільки руїни, а підприємці - свій ледь дихаючий бізнес. Вкладати у розвиток бізнеса, під час війни стало набагато важче, ніж це було до моменту вторгнення росіян, але зараз країні та її людям потрібна підтримка ще більша, щоб зберегти життя і відновити те зруйноване.";
    const about3 = "Ми маємо ініціативу допомагати малому та середньому бізнесу в Україні, а також свідомим громадянам, які постійно роблять внесок для розвитку України.";
    const about4 = "Як відбувається допомога малому та середньому бізнесу";
    const about5 = "Поводиться збір на фінансування проекту";
    const about6 = "Отримання";

   return (
    <Container maxW="1512px" px={"171px"} py={"30px"}>
    <Box py={"70px"} textAlign={"left"} fontSize={font32}>
        Допомога, підтримка і розвиток малого та середнього бізнесу в Україні
    </Box>
    <Box>
        <VStack spacing={10}>
            <TextItem about1={about1}  wei={600} />
            <TextItem about1={about2}  wei={600} />
            <TextItem about1={about3}  wei={600} />
        </VStack>
        <Box pt={10}>    
            <TextItem about1={about4} wei={700} />
        </Box>
        <OrderedList>
            <ListItem><TextItem about1={about5} wei={600}/></ListItem>
            <ListItem><TextItem about1={about6} wei={600}/></ListItem>
        </OrderedList>
    </Box>
    </Container>
  );
}

export default AboutItem4;
