{
    "Contact" : "контакти",
    "about us" :"про нас" ,
    "'Who are we'" : "'Хто ми'",
    "Since the beginning of the Russian invasion of Ukraine, our 'We Are One' IBF team, together with volunteers and caring citizens, have been helping our military at the front." :  "З початку російського вторгнення в Україну, наша команда МБФ 'Ми Єдині' спільно з волонтерами та небайдужими громадянами допомагають нашим військовим на фронті.",
    "We are a team of active Ukrainians who have a common goal - to help the Ukrainian people in the reconstruction of Ukrainian settlements and homes of families who lost their homes at the hands of the Russian aggressor." : "Ми команда активних українців,  які мають спільну мету  -  допомога українському народу у відбудові українських поселень та осель сімей,які втратили дах над головою від рук російського агресора.", 
    "We are One - an officially registered organization that is ready to cooperate with international funds and caring people who unite community and good will. We will have a common future together." : "Ми Єдині - офіційно зареєстрована організація, яка готова до співпраці з міжнародними фондами та небайдужими людьми, яких об'єднує спільність та добра воля. Будуємо спільне майбутнє разом.",
    "Areas of our activity" : "напрямки нашої діяльності",
    "Humanitarian help" :"Гуманітарна допомога",
    "Population of Ukraine" : "населенню України",
    "Army Assistance" : "Допомога армії",
    "Development assistance" : "Допомога у розвитку",
    "Business projects" : "бізнес-проектів",
    "Help in rebuilding" : "Допомога у відбудуванні",
    "Lost housing" : "втраченого житла",
    "Our team includes more than 30 volunteers and citizens who, at the beginning of the invasion of the Russian army, began to do everything to ensure the livelihood of the Ukrainian people. Our team has the goal of helping, building, and developing the future together." : "Наша команда нараховує більше ніж 30 волонтерів та громадян, які спочатку вторгнення російського війська почали робити все, для забезпечення життєдіяльності українського народу. Наша команданебайдужих громадян має мету - допомагати, будувати, розвиватиєдине майбутнє разом",
    "Help" : "допомога",
    "If you want to join our team, fill out the form" : "Якщо ви бажаєте долучитися до нашої команди заповніть форму",
    "To build the future together" : "Будувати майбутнє разом",
    "It is worth being united in a common cause" : "варто бути єдиними у спільній справі",
    "Send" : "надіслати",
    "Humanitarian aid to the Ukrainian people" : "Гуманітарна допомога Українському народу",
    "The war came to Ukraine back in 2014 - Russian troops entered the Crimean peninsula. In the form of an artificial referendum and the method of intimidation, murder and torture, part of the Ukrainian state was stolen. The Crimean peninsula itself is part of a free country, which was recognized by international law. The Crimean peninsula is part of a free country'. We also had to leave the Crimean Tatars, who are the indigenous people of this part of Ukraine. The Kremlin's Rashists managed to artificially drag the population of the Donetsk and Luhansk regions to the side of evil. But these works of Putin did not stop and on February 24, 2022, they started a full-scale war (in the form of a special military operation ) with the people of Ukraine." : "Війна в Україну прийшла ще у 2014 році - російське військо увійшло до Кримського півострову. У вигляді штучного референдуму та методом залякування, вбивств та тортур вкрали частину Української держави.  Саме Кримський півострів і є частиною вільної країни, яка була признана світовим правом. Кримський   півострів також довелось покинути кримс`ьким татарам, які є корінним народом саме цієї частини  України. Кремлівські рашисти зуміли штучно перетягнути на бік зла частину населення Донецької та  Луганської областей. Але на цьому путінські раби не зупинилися та 24 лютого 2022 року розпочали  повномасштабну війну (у вигляді спеціальної військової операції) з народом України.",
    "The long-suffering people of Ukraine fight for their freedom every day at the cost of their lives, the blood of both civilians and defenders of Ukraine is spilled. Many cities have been completely destroyed by Kremlin raiders. The Russian military has no mercy - they rape women and children; they kill almost everyone they meet on their way, and those who are not killed are mocked and subjected to various tortures; other Ukrainians are stolen and taken in an unknown direction. They leave behind looted buildings, destroyed homes and mass graves of Ukrainians who were raped, tortured and killed." : "Багатостраждальний народ України кожен день виборює свою свободу ціною своїх життів, проливається кров як цивільних осіб, так і захисників України. Багато міст вщент зруйновано кремлівськими рашистами. Російські військові не мають жалю - ґвалтують жінок і дітей; вбивають практично всіх, кого зустрічають на своєму шляху, а тих, кого не вбивають - знущаються та проводять різні тортури; інших країнців крадуть та вивозять у невідомому напрямку. Вони залишають після себе обкрадені будівлі,знищені оселі та братські могили українців, яких гвалтували, катували та вбивали.",
    "Destroyed villages and cities, uninhabitable buildings - all this is a consequence of Russian aggression. A humanitarian crisis is taking place in many regions of Ukraine, in some places people have nothing to eat. It is at this time that many people in Ukraine are waiting for our joint help with you. Unity is our strength !" : "Зруйновані села та міста, непридатні для життя будівлі - все це наслідок російської агресії. У багатьох областях України відбувається гуманітарна криза, подекуди людям немає що їсти.Саме в цей час багато людей в Україні чекають нашої з вами спільної допомоги. В Єдності наша сила!",
    "We call on every caring Ukrainian and the world community of peoples with a big heart to join in helping Ukrainian families, women, children and men who have found themselves without a roof over their heads, without the means to create, without food for every day - all this because of Russia's military aggression '. on Ukrainian territory." : "Закликаємо кожного небайдужого Українця та світову спільноту народів з великим сердцем долучитись до збору допомоги українським сім ям, жінкам, дітям та чоловікам, які опинились без даху над головою, без засобів для існування, без їжі на кожен день - все це через військову агресію росії на території України.",
    "Join, Help, Save!" : "Долучайся, Допомагай, Спасай!",
    "Documents of the fund" : "Документи фонду",
    "Regulations" : "Статут",
    "Extract from the EDR" : "Виписка з ЄДР",
    "Protocol" : "Протокол",
    "Cars" : "Автомобілі",
    "in process" : "у процесі",
    "Project description" : "Опис проєкту",
    "Our goal is to raise the costs of purchasing vehicles for the military that can be used in various situations." : "Наша мета — зібрати кошти на придбання транспортних засобів для військових, які можна використовувати в різних ситуаціях. Ми сподіваємося змінити ситуацію, забезпечивши покращену мобільність і безпеку для наших військ.",
    "collected" : "зібрано",
    "UAH" : "грн",
    "Necessary" : "Потрібно",
    "Our appeal" : "Наше звернення",
    "photo world" : "фотозвіт",
    "Information report on work performance" : "Інформаційний звіт про виконану роботу",
    "Volunteers play an important role in raising funds for a military vehicle. These events are often open to the public, creating a platform for people to donate to the cause." : "Важливу роль у зборі коштів на військову машину відіграють волонтери. Нижче наведено звіт про зусилля, докладені волонтерами для збору коштів на цю справу: Заходи зі збору коштів: волонтери організовують різноманітні заходи, такі як аукціони, гала-концерти та благодійні забіги, щоб зібрати кошти на військову машину. Ці заходи часто відкриті для громадськості, створюючи платформу для людей, щоб робити пожертви на справу.",
    "Online campaigns: Volunteers also use online platforms such as social media, crowdfunding websites and online auctions to reach a larger audience. These campaigns have proven to be effective in raising a large amount of money in a short period of time." : "Онлайн-кампанії: волонтери також використовують онлайн-платформи, такі як соціальні мережі, веб-сайти краудфандингу та онлайн-аукціони, щоб охопити більшу аудиторію. Ці кампанії довели свою ефективність у зборі великих сум грошей за короткий проміжок часу.",
    "Community Engagement: Volunteers also work with their local communities to raise awareness and support for the cause. This includes reaching out to local businesses and organizations for support, as well as participating in community events and speaking at local gatherings." : "Залучення громади: волонтери також співпрацюють зі своїми місцевими громадами, щоб підвищити обізнаність і підтримати справу. Це включає звернення до місцевих підприємств і організацій з проханням про підтримку, а також участь у громадських заходах і виступи на місцевих зібраннях.",
    "Corporate Sponsorship: Volunteers are looking for corporate sponsorship that can be a significant funding for the war machine ." : "Корпоративне спонсорство: волонтери також шукаютькорпоративне спонсорство, яке може стати значним джерелом фінансування військової машини. Це включає в себе зв’язок з компаніями, які тісно пов’язані з армією та її місією, а також з тими, хто зацікавлений у підтримці благодійних цілей.",
    "You made the efforts of the volunteers effective and collected significant expenses for the military vehicle are commendable and their contributions will greatly assist the Army and its mission." : "Зусилля волонтерів виявилися ефективними і зібрали значні кошти на військову машину. Відданість і наполеглива праця цих волонтерів заслуговують похвали, і їхній внесок значною мірою допоможе армії та її місії.",
    "Directions" : "напрямки",
    "Detailed" : "детально",
    "Drones, 'Eyes in the Sky'" : "Дрони, 'Очі в Небі'",
    "Drones, 'Light'" : "дрони, 'Світло'",
    "'CPU' planes" : "Літаки 'CPU'",
    "'Night'thermal imagers" : "Тепловізори 'Ніч'",

    "Radio Installation" : "Радіомонтаж",
    "Cars" : "Автомобілі",
    "Drones" : "Дрони",

    "current projects" : "актуальні проєкти",
    "Project name" : "Назва проекту",
    "completed projects" : "виконані проєкти",
    "CHARGES" : "ЗБОРИ",
    "ABOUT US" : "ПРО НАС",
    "WE ARE THE ONLY ONE" : "МИ ЄДИНІ",
    "A team of active Ukrainians who have a common goal - to help the Ukrainian people in the reconstruction of Ukrainian settlements and homes of families who lost their roofs over their heads at the hands of the Russian aggressor." : "Команда активних українців, які мають спільну мету - допомога українському народу у відбудові українських поселень та осель сімей, які втратили дах над головою від рук російського агресора.",
    "Payments from abroad and in Ukraine" : "Платежі з-за кордону та по україні",
    "UAH" : "UAH",
    "BECAUSE 'MBF WE ARE THE ONLY ONE'" : "БО 'МБФ МИ ЄДИНІ'",
    "YEDRPOU" : "ЄДРПОУ",
    "Purpose of payment «Charitable assistance»" : "Призначення платежу «Благодійна допомога»",
    "Swift transfers from abroad" : "Swift перекази з-за кордону",
    "SWIFT in US dollars (USD)" :"SWIFT in US dollars (USD)",
    "BENEFICIARY ICF 'WE ARE UNITED'" : "BENEFICIARY ICF 'WE ARE UNITED'",
    "purpose of payment 'charity aid'" : "purpose of payment 'charity aid'",
    "SWIFT in euros (EUR)" : "SWIFT in euros (EUR)",
    "SWIFT in Polish zloty (PLN)" : "SWIFT in Polish zloty (PLN)",
    "SWIFT in Pound Sterling (GBP)" : "SWIFT in Pound Sterling (GBP)",
    "Cryptocurrency" : "криптовалюта",
    "Recipient's bank information" : "інформація про банк отримувача",
    "Beneficiary Bank Address" : "Beneficiary Bank Address",
    "Beneficiary bank" : "Beneficiary bank",
    "JSC CB PRIVATBANK" : "JSC CB PRIVATBANK",
    "Bank Address" : "Bank Address",
    "PRIVATBANK, 1D HRUSHEVSKOGO STR.," : "PRIVATBANK, 1D HRUSHEVSKOGO STR.,",
    "SWIFT CODE": "SWIFT CODE",
    "PBANUA2X" : "PBANUA2X",
    "Name" : "ім’я",
    "Phone number" : "номер телефону",
    "Email" : "Email",
    "What city do you live in?" : "У якому місті проживаєте?",
    "How could and would you like to help?" : "Чим би могли і хотіли допомагати?",
    "CONTACTS" : "КОНТАКТИ",
    "The war came to Ukraine back in 2014 - the Russian army entered the Crimean peninsula. In the form of an artificial referendum and by the method of intimidation, murder and torture, part of the Ukrainian state was stolen. It is the Crimean peninsula that is part of a free country that was recognized by international law. The Crimean Tatars, who are the indigenous people of this part of Ukraine, also had to leave the Crimean peninsula. The Kremlin's Rashists managed to artificially sway a part of the population of Donetsk and Luhansk regions to the side of evil. But Putin's slaves did not stop there and on February 24, 2022, they started a full-scale war (in the form of a special military operation) with the people of Ukraine." : "Війна в Україну прийшла ще у 2014 році - російське військо увійшло до Кримського півострову. У вигляді штучного референдуму та методом залякування, вбивств та тортур вкрали частину Української держави. Саме Кримський півострів і є частиною вільної країни, яка була признана світовим правом. Кримський півострів також довелось покинути кримським татарам, які є корінним народом саме цієї частини України. Кремлівські рашисти зуміли штучно перетягнути на бік зла частину населення Донецької та Луганської областей. Але на цьому путінські раби не зупинилися та 24 лютого 2022 року розпочали повномасштабну війну (у вигляді спеціальної військової операції) з народом України.",
    "Since the beginning of the Russian invasion of Ukraine, our 'We Are One' IBF team, together with volunteers and caring citizens, have been helping our military at the front." : "З початку російського вторгнення в Україну, наша команда МБФ 'Ми Єдині' спільно з волонтерами та небайдужими громадянами допомагають нашим військовим на фронті.",
    "What exactly is included in aid to the military?" : "Що саме входить у допомогу військовим?",
    "We are purchasing the necessary tactical military equipment for mobility and improving the combat operations of the Armed Forces of Ukraine. We are also purchasing sanitary and medical aid kits for the military." : "Ми проводимо закупівлі необхідного тактичного військового обладнання для мобільності та покращення бойових дії Збройних Сил України. Також закуповуємо набори санітарної та медичної допомоги військовим.",
    "Most often, the collection and purchase of equipment for mobility is carried out at the direct request of the military." : "Частіше всього збір та закупівля обладнання для мобільності проводиться під безпосередній запит військових.",
    "Pick-up car" : "Автомобіль типу пікап",
    "Used for rapid military response; landing at points where combat missions are performed; evacuation of wounded and civilians; for covering military and civilian residents;" : "Використовують для швидкого реагування військових; висадки в точках, де виконують бойові завдання; евакуації поранених та цивільних осіб; для прикриття військових та цивільних мешканців;",
    "Van type cars" : "Автомобілі типу фургон",
    "Most of all, they serve to evacuate the wounded; to deliver humanitarian aid to hot spots, to places where there is a humanitarian crisis, to cities and villages affected by the Russian invasion." : "Більш всього слугують для евакуації поранених; доставки гуманітарної допомоги в гарячі точки, в місця, де гуманітарна криза, в міста та села, які постраждали від російського вторгнення.",
    "Purchasing Bugs" : "Закупівля багів",
    "Thanks to this type of transport, Ukrainian defenders have a significant advantage over Russian opponents. By keeping mobile buggies in the units of the Armed Forces, our military is able to deliver ammunition to places inaccessible to other types of transport; forces effectively perform the assigned tasks, destroying the enemy once and for all." : "Завдяки такому виду транспорту українські захисники мають значну перевагу над російськими супротивниками. Тримаючи у підрозділах ЗСУ мобільні баги наші військові мають змогу підвозити боєкомплекти в недоступні місця для іншого виду транспорту; швидко відпрацьовувати позиції ворога; виконувати надскладні завдання. За допомогою таких багів підрозділи українських збройних сил виконують ефективно поставлені завдання, знищуючи ворога раз і назавжди.",
    "Purchase of electric bikes" : "Закупівля електробайків",
    "Another type of transport, thanks to which the Ukrainian military can move silently and quickly towards the enemy, conducting successful maneuvers to destroy Russian killers and later disappear unnoticed. Electric bikes are another active advantage in the mobility of special military groups." : "Ще один вид транспорту, завдяки якому, українські військові мають змогу беззвучно та швидко пересуватись у сторону ворога, проводячи вдалі маневри для знищення російських вбивць та згодом зникати непоміченими. Електричні байки це ще одна діюча перевага в мобільності спеціальних військових груп.",
    "Purchase of quadcopters and unmanned aerial vehicles" : "Закупівля квадрокоптерів та безпілотних літальних апаратів",
    "At this moment, without this equipment, the tactics of any Ukrainian military unit is impossible, because for the sake of the security of the military, the territories of Ukraine are first checked for the presence of terrorists of the Russian army. Therefore, quadcopters and drones are of great importance in the direction of intelligence." : "У цю мить без цього обладнання неможлива тактичність будь-якого українського військового підрозділу, тому що задля безпеки військових спочатку території України перевіряють на наявність терористів російської армії. Тому квадрокоптери та безпілотники мають велике значення у напрямку розвідки.",
    "Purchase of medical equipment" : "Закупівля медичного устаткування",
    "Directly for conducting defensive or offensive combat operations, our defenders always need to have a first aid kit with them. Thanks to medical equipment, our soldiers are able to save the lives of their comrades or civilians in time. Lives can be saved thanks to the quick reaction of a paramedic and a first aid kit at hand. " : "Безпосередньо для проведення захисних чи наступаючих бойових дій нашим захисникам завжди потрібно мати з собою набір першої медичної допомоги. Завдяки медичному устаткуванню наші військові мають змогу вчасно врятувати життя своїм побратимам або цивільнии людям. Життя може бути врятовано завдяки швидкій реакції санітара та аптечці під рукою.",
    "The invasion of the Russian occupation forces on the territory of the free state of Ukraine leaves great scars, which are reflected in the hearts, eyes and lives of many Ukrainians." : "Вторгнення російських окупаційних військ на території вільної держави України залишає великі шрами, які відображені у серцях, очах та житті багатьох українців.",
    "On February 24, 2022, many Ukrainian families in many cities of Ukraine woke up to the terrible rocket and air bombardment of the Russian army. Many Ukrainians will never see the Dnipro River again, will never walk through the beautiful streets of their cities, will never see the sun again - their lives have been interrupted by Russian killers This Russian peace brought to Ukraine the destruction of cities and settlements, destroyed high-rise buildings, destroyed urban infrastructure, destroyed private buildings of peasants, destroyed entire cottage towns such as Bucha, Gostomel, Moshchun and many other properties of Ukrainians." : "24 лютого 2022 року багато українських сімей у багатьох містах України прокинулись від жахливого ракетного та авіаційного бомбардування російського війська. Багато хто з українців вже ніколи не побачить Дніпро, не пройдуться гарними вуличками своїх міст, більше ніколи не побачить сонця - їх життя перервано російськими вбивцями. Цей руський мир приніс в Україну руйнації міст та поселень, зруйновані багатоповерхівки, зруйнована інфраструктура міст, знищені приватні будівлі селян, знищені цілі котеджні містечка типу Буча, Гостомель, Мощун та багато іншого надбання українців.",
    "Many Ukrainians were forced to leave their homes and flee to other cities and countries. About 6 million people of Ukraine became refugees in European countries, but also many Ukrainians did not get a chance to live, as they were brutally killed by the hands of the Russians. Torture of people, rape young and adult girls, killing Ukrainian children, even burying them alive under the depths of destroyed cities and settlements - this is what the Russian people brought to Ukrainians!" : "Багато українців були змушені залишати свої домівки та тікати в інші міста та країни. Близько 6 мільйонів людей України стали біженцями в Європейських країнах, але також багато українців не отримали шансу на життя, так як були звірячим чином вбиті руками рашистів. Катування людей, гвалтування маленьких та дорослих дівчат, вбивство українських дітей, навіть поховання заживо під глибами зруйнованих міст та поселень - ось що приніс російський народ українцям!",
    "At this moment, the Ukrainian military is protecting and liberating cities and villages from the Russian invaders step by step, but after the Russian troops visited there, nothing remained of the Ukrainian homes except a pile of construction debris." : "У дану хвилину Українські військові крок за кроком захищають та звільняють міста та села від російських загарбників, але після того як там побували російські війська від осель українців не залишилось нічого крім купи будівельного сміття.",
    "We want to help!" : "ДМи прагнемо допомогти!",
    "Therefore, one of the directions of assistance to the population of Ukraine in the reconstruction of the lost housing, which suffered at the hands of the racist invasion, has been launched." : "Тому запущений один із напрямків допомоги населенню України у відбудуванні втраченого житла, яке постраждало від рук рашистського вторгнення.",
    "We aim to help rebuild lost housing for Ukrainians in many cities of Ukraine visited by the Rashists, but now it is more rational and faster to install temporary structures for living because winter is very close." : "Ми націлені допомогти відбудувати втрачене житло українцям у багатьох містах України, в яких побували рашисти, але зараз раціональніше та швидше встановити тимчасові споруди для проживання бо зима вже зовсім близько.",
    "How is reconstruction aid designed and created?" : "Як відбувається проектування та створення допомоги у відбудові?",
    "We verify all applications of people who come with a request for housing." : "Виконуємо перевірку усіх заяв людей, які приходять з проханням про відбування житла.",
    "After checking the application, we create a project and highlight it on social networks such as Facebook, YouTube, Instagram, Telegram and others." : "Після перевірки заявки створюємо проект та висвітлюємо його в соціальних мережах таких, як фейсбук, ютуб, інстаграм, телеграм та інші.",
    "We are conducting a public financial collection for the reconstruction of lost or temporary housing. We also accept other assistance that is appropriate for the reconstruction of lost housing of Ukrainians." : "Проводимо публічний фінансовий збір на відбудову втраченого або тимчасового житла . Також приймаємо іншу допомогу, яка доцільна у відбудуванні втраченого житла українців.",
    "We are starting the project, we are conducting constant photo and video reporting on the state of the project in different periods of reconstruction." : "Починаємо проект, проводимо постійну фото і відео звітність про стан проекту в різних періодах відбудови.",
    "We are finishing the project, we are covering the full report on the project from the beginning to the end: photos, video, stages of reconstruction." : "Закінчуємо проект, висвітлюємо повну звітність про проект від початку і до завершення: фото, відео, етапи відбудови.",
    "We report on the completion of the project" : "Даємо звітність про закінчення проекту",
    "Assistance in rebuilding lost housing for Ukrainian families" : "допомога у відбудові втраченого житла українських сімей",
    "At the beginning of the full-scale invasion of Russian troops on the territory of free and sovereign Ukraine, many entrepreneurs had to leave everything they had invested their time, health, money, and their lives in. They left their homes to help Ukrainians who were left without everything they had until the Russian invasion, But there are still many Ukrainians who continue to sacrifice all their businesses and even their property to help Ukraine defeat the Russian invaders. Also, many return to the front lines and help in any way they can. The war continues, destroying everything on your way and only the call of your heart can change ruins to buildings, sadness to joy, evil to good - it's all for victory." : "Спочатку повномасштабного вторгнення російських військ на територію вільної та суверенної України багатьом підприємцям довелося залишити все, у що вони вклали свій час, здоров’я, гроші, своє життя. Вони залишили свої домівки задля допомоги українцям, які залишилися зовсім без всього, що мали до моменту вторгнення росіян, Але і досі є багато українців, які продовжують жертвувати всім своїм бізнесом і навіть своїм майном, щоб допомагати Україні у перемозі над російськими загарбниками. Також, багато хто повертається на передову і допомагає всіма доступними методами. Війна триває, руйнуючи все на своєму шляху і тільки поклик твого серця може змінити руїни на будівлі, смуток на радість, зло на добро - це все для перемоги.",
    "Today, Ukrainians, returning to their buildings, see only ruins, and entrepreneurs - their barely breathing businesses. Investing in business development during the war became much more difficult than it was before the Russian invasion, but now the country and its people need support even greater, to preserve life and restore that which was destroyed." : "Сьогодні, українці, повертаючись до своїх будівель, бачать тільки руїни, а підприємці - свій ледь дихаючий бізнес. Вкладати у розвиток бізнеса, під час війни стало набагато важче, ніж це було до моменту вторгнення росіян, але зараз країні та її людям потрібна підтримка ще більша, щоб зберегти життя і відновити те зруйноване.",
    "We have the initiative to help small and medium-sized businesses in Ukraine, as well as conscientious citizens who constantly contribute to the development of Ukraine." : "Ми маємо ініціативу допомагати малому та середньому бізнесу в Україні, а також свідомим громадянам, які постійно роблять внесок для розвитку України.",
    "How is assistance to small and medium-sized businesses" : "Як відбувається допомога малому та середньому бізнесу",
    "A collection for financing the project is conducted" : "Поводиться збір на фінансування проекту",
    "Receiving" : "Отримання",
    "Assistance, support and development of small and medium-sized businesses in Ukraine" : "Допоога, підтримка і розвиток малого та середнього бізнесу в Україні",
    "assistance to the army and military of Ukraine" : "допомога армії та військовим україн",
    "Assistance, support and development of small and medium-sized businesses in Ukraine" : "Допомога, підтримка і розвиток малого та середнього бізнесу в Україні",
    "assistance to the army and military of Ukraine" : "допомога армії та військовим україни",
    "To build the future together" : "Щоб разом будувати майбутнє",
    "Since the beginning of the Russian invasion of Ukraine, our IBF team 'WE ARE THE ONLY ONE', together with volunteers and caring citizens, have been helping our military at the front." : "З початку російського вторгнення в Україну, наша команда МБФ 'WE ARE THE ONLY ONE' спільно з волонтерами та небайдужими громадянами допомагають нашим військовим на фронті.",
    "Another type of transport, thanks to which the Ukrainian military can move silently and quickly towards the enemy, conducting successful maneuvers to destroy Russian killers and then disappear unnoticed. Electric bikes are another active advantage in the mobility of special military groups." : "Ще один вид транспорту, завдяки якому, українські військові мають змогу беззвучно та швидко пересуватись у сторону ворога, проводячи вдалі маневри для знищення російських вбивць та згодом зникати непоміченими. Електричні байки це ще одна діюча перевага в мобільності спеціальних військових груп.",
    "Purchase of quadcopters and unmanned aerial vehicles" : "Закупівля квадрокоптерів та безпілотних літальних апаратів",
    "At this moment, without this equipment, the tactics of any Ukrainian military unit is impossible, because for the sake of the security of the military, the territory of Ukraine is first checked for the presence of terrorists of the Russian army. Therefore, quadcopters and drones are of great importance in the direction of reconnaissance." : "У цю мить без цього обладнання неможлива тактичність будь-якого українського військового підрозділу, тому що задля безпеки військових спочатку території України перевіряють на наявність терористів російської армії. Тому квадрокоптери та безпілотники мають велике значення у напрямку розвідки.",
    "Purchase of medical equipment" : "Закупівля медичного устаткування",
    "Walkie-Talkies" : "Рації",
    "Tactical First Aid Kits" : "Тактичні Аптечки",
    "UAV" : "БПЛА",
    "Fund documentation" : "Документація фонду",
    "Review" : "переглянути",
    "HELP" : "ДОПОМОГА"
}
